Repository: WPSHOPLA/Jornal_PHP
Catalog: copy/_include/modules/locale/*/LC_MESSAGES/messages2.po
Languages: es

source: We apologize, the license could not be canceled at this time. Please contact our support department for further assistance at (855) 465-4236.
es: Lo sentimos, la licencia no puede ser cancelada en este momento. Por favor, póngase en contacto con nuestro departamento de soporte para obtener ayuda adicional llamando al (855) 465-4236.

source: We are sorry, seems you already submitted some inquiries? Please, try again later.
es: Lo sentimos, parece que usted ya ha presentado algunas de las preguntas. Por favor, inténtelo de nuevo más tarde.

source: We apologize! There seems to be a few fields that you
es: ¡Lo sentimos! Parece que hay algunos campos que usted

source: We apologize; it appears that you have accidentally input the same IP address for the as is currently listed on the license. Unfortunately, we are unable to process your update request until this issue is resolved. If you continue to have this error, please contact us on (855) 465-4236 for assistance.
es: Lo sentimos, parece que por error usted ha ingresado la misma dirección IP para la pregunta que está listada actualmente en la licencia. Desafortunadamente, no podemos procesar su solicitud de actualización hasta que se resuelva este asunto. Si usted sigue teniendo este error, por favor póngase en contacto con nosotros al (855) 465-4236 para obtener ayuda.

source: We apologize, the license could not be updated at this time. Please contact our support department for further assistance at (855) 465-4236.
es: Lo sentimos, la licencia no puede ser actualizada en este momento. Por favor, póngase en contacto con nuestro departamento de soporte para obtener ayuda adicional llamando al (855) 465-4236.

source: It appears that you
es: Parece que usted

source: We apologize, your license information retrieved at this time. Please contact our support department for further assistance at (855) 465-4236.
es: Lo sentimos, la información de su licencia no pudo ser recuperada en este momento. Por favor, póngase en contacto con nuestro departamento de soporte para obtener ayuda adicional llamando al (855) 465-4236.

source: Some of the licenses could not be retrieved from the provider at this moment. If you need to update one of them, please try again later.
es: Algunas de las licencias no se pudieron recuperar del proveedor en este momento. Si usted necesita actualizar algunas, por favor inténtelo más tarde.

source: Bulk Licensing Discounts
es: Descuentos por licencias al por mayor

source: Obtaining discounts isn't a complicated process with LicenseCube. In fact, obtaining the discount is as simple as logging into your account with us. For further information on how our bulk licensing discounts work, please contact us at (855) 465-4236
es: Obtener descuentos no es un proceso complicado con LicenseCube. De hecho, obtener descuentos es tan fácil como registrar su cuenta con nosotros. Para obtener más información sobre cómo funcionan nuestros descuentos de licencias al por mayor, por favor contáctenos al (855) 465-4236.

source: eNom Domain Reseller Account
es: Cuenta de Distribuidor de Dominio eNom

source: Getting started on selling domain names with your own eNom reseller account has never been so easy, and inexpensive. eNom currently supports over 30 TLD's, so you can offer your customers a wide choice or domain registrations.
es: Iniciarse en la venta de nombres de dominio con su propia cuenta de distribuidor eNom nunca había sido tan fácil y económico. eNom actualmente soporta más de 30 TLD's, por lo que puede ofrecer a sus clientes una amplia gama de ellos de registros de dominio.

source: Some of the benefits that eNom can offer your business:
es: Algunos de los beneficios que eNom puede ofrecerle a su negocio:

source: No set up fee, only minimum $100 top-up required.
es: Sin tarifa de configuración, sólo mínimo $100 de inscripción requeridos.

source: Works with the ClientExec, Blesta, WHMAutoPilot, WHMCS, and many others.
es: Funciona con ClientExec, Blesta, WHMAutoPilot, WHMCS, y muchos otros.

source: Customize your reseller account with the eNom API, or sell directly with their Registry Rocket portal.
es: Personalice su cuenta de distribuidor con la API de eNom, o venda directamente con su portal de Registry Rocket.

source: TLD pricing is available below. Please note, that the below mentioned pricing are subject to at eNom's discretion.
es: Los precios de TLD están disponibles a continuación. Por favor tenga en cuenta que los precios mencionados a continuación están sujetos a la discreción de eNom.

source: Current Domain
es: Dominio actual

source: This field is asking you to identify the domain name that the license currently resides on.
es: Este campo le solicita que identifique el nombre de dominio en el cual reside actualmente la licencia.

source: Current IP Address
es: Dirección IP actual

source: his is the IP address that your license currently resides on. This information can be found in your welcome email, so you can enter this information in correctly.
es: Esta es la dirección IP en la cual su licencia reside actualmente. Esta información se puede encontrar en su correo electrónico de bienvenida para que pueda ingresarla en forma correcta.

source: Email Address
es: Dirección de correo electrónico

source: The Email address being requested here is the email address with which you signed with when you purchased your LicenseCube license.
es: La dirección de correo electrónico que se solicita aquí es la dirección de correo electrónico con la cual usted se inscribió al momento de adquirir su licencia en LicenseCube.

source: License ID
es: ID de Licencia

source: In this field, this is the unique license ID that was provided to you in your welcome email. It's normally a longer string of numbers and digits and may look like this: 1NJX817APPAB4A
es: En este campo, esta es la ID única de la licencia que le fue proporcionada en su correo electrónico de bienvenida. Normalmente es una cadena larga de números y dígitos y puede tener este aspecto: 1NJX817APPAB4A

source: New Requested Domain
es: Nuevo Dominio solicitado

source: This is the domain name that is supposed to supersede the domain name that is defined in the "Current Domain" field.
es: Este es el nombre de dominio que se supone reemplaza el nombre de dominio que definido en el campo "Dominio actual".

source: New Requested IP Address
es: Nueva Dirección IP solicitada

source: In this section, please enter in the new IP Address of your license, which you would like. This is the IP address that is going to supersede the IP address that is listed in the "Current IP Address" field.
es: En esta sección, por favor ingrese la nueva dirección IP de la licencia que usted desea. Esta es la dirección IP que va a reemplazar la dirección IP que aparece en el campo "Dirección IP actual".

source: Password
es: Contraseña

source: The password that is being requested is the password that was automatically generated for you upon your initial signup (unless you have changed it since then).
es: La contraseña solicitada es la contraseña generada automáticamente para usted en su registro inicial (a menos que la haya cambiado desde entonces).

source: Type Of License
es: Tipo de Licencia

source: This is where you need to specify, which license you are looking to modify. Please specify, the license type, so you may continue onto the next step.
es: Aquí es donde debe especificar cual licencia desea modificar. Por favor, especifique el tipo de licencia, para que pueda continuar con el siguiente paso.

source: We understand what it takes to get an online business going, and all the complexity involved. Thus, we're proud to provide all of our customers with a complimentary installation service that will install any of the licenses that have been purchased from us directly.
es: Somos conscientes del esfuerzo que toma tener funcionando un negocio online y toda la complejidad involucrada. De modo que estamos orgullosos de proporcionar a todos nuestros clientes un servicio de instalación complementario que instala cualquiera de las licencias compradas a nosotros directamente.

source: To request your complimentary installation service, please visit the
es: Para solicitar su servicio de instalación complementario, por favor visite el

source: and click on the "Installation Request" tab.
es: y haga clic en la pestaña "Solicitud de Instalación".

source: FTP Directory
es: Directorio FTP

source: The installation directory is the directory where you would like your application to be installed. For example, if you are using cPanel, you may want to install your application into the web-root which would be /public_html/ or you may want to have your own folder called /billing/ for example.
es: El directorio de instalación es el directorio donde desea que su aplicación sea instalada. Por ejemplo, si usted está usando cPanel, es posible que desee instalar su aplicación en la raíz de la web la cual sería /public_html/ o es posible que desee tener su propia carpeta llamada /facturación/ por ejemplo.

source: FTP Domain
es: Dominio FTP

source: The FTP domain is nothing more than your domain name, this is how you access your website. For example, our domain is
es: El dominio FTP no es más que su nombre de dominio, esta es la forma de acceder a su sitio web. Por ejemplo, nuestro dominio es

source: so yours would be something like
es: de modo que el suyo podría ser algo como

source: FTP Password
es: Contraseña FTP

source: The FTP password is the password that you use to login to your control panel in most cases. We will need this password in order to be able to access your FTP and start installation the newly licensed software.
es: La contraseña de FTP es la contraseña que usted utiliza, en la mayoría de los casos, para acceder a su panel de control. Necesitaremos esta contraseña con el fin de acceder a su FTP e iniciar la instalación del nuevo software licenciado.

source: FTP Username
es: Nombre del usuario FTP

source: This field is asking you to provide the FTP Username for your account where we will be installing the application that you have recently licensed. In most cases your FTP username is the same as your account login for your control panel.
es: Este campo le solicita proporcionar el nombre de usuario FTP de su cuenta donde será instalada la aplicación de la que usted tiene licencia recientemente. En la mayoría de los casos su nombre de usuario FTP es el mismo nombre de usuario de su cuenta del panel de control.

source: Server IP
es: IP de servidor

source: The server IP is how you are able to access your website if your domain name isn't currently pointed at your server. It's always a string of numbers, such as 208.73.32.0, in most cases the server IP address is available from the welcome email that your provider would have emailed to you.
es: La dirección IP del servidor es la forma en que usted puede acceder a su página web si su nombre de dominio no está actualmente señalado en su servidor. Siempre es una cadena de números, como por ejemplo 208.73.32.0, en la mayoría de los casos la dirección IP del servidor está disponible en el correo electrónico de bienvenida que su proveedor le ha enviado.

source: Server Password
es: Contraseña del Servidor

source: This password is normally provided by your hosting provider, as in most cases this is the "root" password which is required to be able to login as secure shell (if you have a dedicated or vps services).
es: La contraseña normalmente es proporcionada por su proveedor de hosting, como en la mayoría de los casos esta es la contraseña de la "raíz" necesaria para poder iniciar la sesión como shell seguro (si usted tiene un servicio dedicado o vps).

source: Server Status
es: Estatus del servidor

source: In this section we ask you to ensure that if you are requesting a control panel installation, such as cPanel, Plesk, DirectAdmin or any other control panel, that you have provided us a server that has been freshly installed.
es: En esta sección le solicitamos que se asegure de que si usted está solicitando una instalación de paneles de control como cPanel, Plesk, DirectAdmin o cualquier otro panel de control, nos proporcione un servidor recién instalado.

source: Server Username
es: Nombre de usuario del Servidor

source: For this field, we are requesting that you provide us with the "Root" login information so that we are able to access your server via secure shell access to start the installation of your software.
es: Para este campo, le estamos solicitando que nos proporcione la información de inicio de sesión de la "raíz" para que podamos acceder a su servidor a través del acceso shell seguro para iniciar la instalación de su software.

source: Automated License Activations
es: Activaciones Automatizadas

source: We understand that waiting around for a license to be activated isn't really what anyone want's to do. Thus, we've made our licensing standards extremely simple; every license that we offer is automatically activated, unless otherwise stated.
es: Somos conscientes de que esperar para que una licencia sea activada, no es realmente algo que usted quiera hacer. Por lo tanto, hemos hecho que nuestros estándares de licencias sean muy simples, todas las licencias que ofrecemos se activan automáticamente, a menos que se indique lo contrario.

source: Please note, that if any additional information is required from the customer and not provided in a timely manner may delay licensing. Customer service is available 24x7 by calling (855) 465-4236
es: Por favor tenga en cuenta que si se necesita información adicional por parte del cliente y no se proporciona de manera oportuna puede retrasar la concesión de la licencia. El servicio al cliente está disponible 24x7 llamando al (855) 465-4236

source: We want to ensure that all of our customers are fully satisfied with our services. Thus, we're willing to offer a 30-Day Money Back Guarantee on all of the licenses that we offer.
es: Queremos asegurarnos de que todos nuestros clientes están completamente satisfechos con nuestros servicios. Por lo tanto, estamos dispuestos a ofrecer una Garantía de Devolución del Dinero de 30 días en todas las licencias ofrecidas.

source: Certain conditions may apply, please refer to the terms of service for more details.
es: Ciertas condiciones pueden aplicar, por favor refiérase a los términos de servicio para más información.

source: At LicenseCube, we strive to offer all of our customers the best value we can. Having taken a great deal of time to ensure that our services are competitively priced and aligned with your needs we want to ensure your business can succeed.
es: En LicenseCube, nos esforzamos por ofrecer a todos nuestros clientes el mejor valor posible. Nos hemos tomado el tiempo suficiente para asegurarnos de que nuestros servicios tienen precios competitivos y se ajustan a sus necesidades; queremos asegurarnos de que su negocio sea exitoso.

source: In an apples-to-apples comparison, if you find an offer that beats ours, that is publically advertised, we'll match it. We understand that helping you build your online business is the right choice and we're to help.
es: En una comparación válida, si usted encuentra una oferta que supera la nuestra, será anunciada públicamente y la igualaremos. Somos conscientes de que ayudar a construir su negocio online es la opción correcta y estamos para ayudarle.

source: Install Over 200+ One-Click Applications. <br /> Every application that you'll ever use is contained within.
es: Instale 200+ aplicaciones con un solo click.<br>Todas las aplicaciones que usted va a usar, estan aquí.

source: Get a new BILLING %s SYSTEM that will help %s GROW YOUR BUSINESS!
es: Compre un SISTEMA DE %sFACTURACIÓN que así%sCRECERÁ SU NEGOCIO!
