Repository: WPSHOPLA/Jornal_PHP
Catalog: copy/_include/modules/locale/*/LC_MESSAGES/messages2.po
Languages: es

source: Order your cPanel License
es: Ordene su licencia de cPanel

source: See what cPanel/WHM License can do for you...
es: Vea lo que cPanel/WHM puede hacer por usted...

source: cPanel License interactive tour
es: Tour interactivo de la licencia de cPanel

source: cPanel reliability overview
es: Información general sobre la fiabilidad de cPanel

source: Reliability
es: Fiabilidad

source: cPanel uses a self-monitoring system. If it detects a service has failed, it will automatically attempt to restart the service to get it back online. Also, it will notify you via Email, IM or Text Message of problems that could affect your cPanel server's reliability. This way, you can always stay on top of things even when you are away.
es: cPanel utiliza un sistema de automonitoreo. Si se detecta que un servicio ha fallado, el sistema de forma automática intentará reiniciarlo para que esté de nuevo online. Además, se le notificará por correo electrónico, mensajería instantánea o mensaje de texto de los problemas que podrían afectar la fiabilidad del servidor de cPanel. De esta manera, usted siempre puede estar al tanto de todo, incluso cuando usted está ausente.

source: cPanel constant update releases
es: Liberaciones de actualizaciones constantes de cPanel

source: Cutting Edge
es: Innovador

source: cPanel can automatically upgrade itself and all your server's software. Doing this automatically allows you to stay on top of the latest security fixes, and software improvements. Additionally, with cPanel license you can add support for new technologies in a few mouse clicks.
es: cPanel se actualizará automáticamente junto con todo el software de su servidor. Al hacer esto de forma automática le permite a usted estar al tanto de las últimas correcciones de seguridad y mejoras de software. Además, con la licencia de cPanel usted puede añaadir soporte para nuevas tecnologías con unos pocos clics del mouse.

source: cPanel license billing intergration
es: Integración de facturación de la licencia de cPanel

source: cPanel is integrated into every major billing system currently for sale, so there are no complicated integrations needed. However, if you have a custom billing system that you'd like to integrate cPanel with, the process is quite straight forward.
es: cPanel está integrado en todos los sistemas de facturación más importantes actualmente en venta, así que no son necesarias las integraciones complejas. Sin embargo, si usted tiene un sistema de facturación personalizado que le gustaría integrar con cPanel, el proceso es muy sencillo.

source: cPanel streamlined account controls
es: Controles de las cuentas racionalizadas de cPanel

source: Streamlined Controls
es: Controles racionalizados

source: With cPanel license, you're in the driving seat. You choose what versions of Apache, and PHP run on your server, and what applications handle services such as Email, and other functionality. Additionally, you can disable any feature of cPanel for a specific user using the WHM.
es: Con la licencia de cPanel, usted está en el asiento del conductor. Usted elige qué versiones de Apache y PHP se ejecutan en su servidor y cuales aplicaciones manejan los servicios como el correo electrónico, y otras funcionalidades. Además, puede deshabilitar cualquier función de cPanel a un usuario específico mediante el WHM.

source: DirectAdmin is one of the most powerful, yet affordable control panels on the market. DirectAdmin's features and speed have made it highly successful while its simplistic design has truly made it a valuable asset in any web master's toolkit.
es: DirectAdmin es uno de los más poderosos y asequibles paneles de control del mercado. Las características y funciones de DirectAdmin lo han convertido en un éxito, mientras su diseño simplista ha sido un activo valioso para el conjunto de herramientas de cualquier webmaster.

source: Simplest control panel
es: Panel de control muy sencillo

source: Lightning-fast support
es: Soporte ágil

source: Extremely stable
es: Extremadamente estable

source: Low resource requirements
es: Bajos requisitos de recursos

source: Great value for money
es: Buena relación calidad-precio

source: DirectAdmin License
es: Licencia de DirectAdmin

source: DirectAdmin license screenshot
es: Captura de pantalla de la licencia de DirectAdmin

source: Order your DirectAdmin License
es: Ordene su licencia de DirectAdmin

source: Let's explore DirectAdmin features from within...
es: Exploremos las funciones de DirectAdmin desde adentro...

source: View the DirectAdmin license interactive demo
es: Ver la licencia demo interactiva de DirectAdmin

source: Superior Support
es: Soporte superior

source: Support that you can really rely on is what DirectAdmin has come to be known for. DirectAdmin is the only provider that offers support via live chat and phone at no additional cost. Other support avenues are also available with DirectAdmin license are email and their online community.
es: Un soporte en el cual usted realmente puede confiar es lo que ha hecho famoso a DirectAdmin. DirectAdmin es el único proveedor que ofrece soporte a través de live chat y teléfono sin costo adicional. Otras vías de soporte también están disponibles con la licencia de DirectAdmin como el correo electrónico y su comunidad online.

source: DirectAdmin License Control Panel
es: Panel de control de la licencia de DirectAdmin

source: Blazing Speed
es: Velocidad ultrarápida

source: DirectAdmin is a control panel that loads quickly is essential, as time waiting is time lost. When it comes to DirectAdmin, their control panel loads faster than any of its rivals. So if you are looking for a control panel that is fast loading, fully featured, and yet affordable, DirectAdmin is the undisputed champion.
es: DirectAdmin es un panel de control que se carga con rapidez, esto es esencial, ya que el tiempo de espera es un tiempo perdido. Cuando se trata de DirectAdmin, su panel de control se carga más rápido que cualquiera de la competencia. Así que si usted está buscando un panel de control que se cargue rápido, totalmente equipado y asequible, DirectAdmin es el ganador indiscutible.

source: DirectAdmin License Installation
es: Instalación de la licencia de DirectAdmin

source: Installation = Easy
es: Instalación = Fácil

source: When it comes to installation, other rival control panels tend to be pickier in how they are installed. However, DirectAdmin license will work on just about anything Linux. Bare minimum resource requirements also make DirectAdmin a true winner when it comes to running it on a VPS.
es: Cuando se trata de la instalación, otros paneles de control rivales tienden a ser más exigentes en la forma en que son instalados. Sin embargo, la licencia de DirectAdmin funcionará en casi cualquier Linux. Los requisitos mínimos de recursos también hacen de DirectAdmin un verdadero ganador en lo que respecta a su ejecución en un VPS.

source: DirectAdmin License Navigation
es: Navegación de la licencia de DirectAdmin

source: Simplicity/Usability
es: Simplicidad/Usabilidad

source: We will have to agree DirectAdmin isn't the prettiest when it comes to control panel designs. However, what sets it apart is usability. When it comes to managing and doing daily tasks, with DirectAdmin you won't have to hunt for options that have been relocated from version to version, and that's great.
es: Estaremos de acuerdo en que DirectAdmin no es el más bonito cuando de diseños del panel de control se trata. Sin embargo, lo que lo diferencia es la facilidad de uso. Cuando se trata de administrar y realizar las tareas diarias, con DirectAdmin usted no tendrá que buscar opciones que se han vuelto a reubicar de una versión a otra, y eso es genial.

source: Enkompass by cPanel is one of the fastest growing control panels for Windows on the market currently. Popping with features, Enkompass has proven to be a cost-effective, stable, and scalable control panel to work specifically on a Windows platform.
es: Enkompass de cPanel es uno de los paneles de control de más rápido crecimiento para Windows en el mercado actual. Lleno de características, Enkompass ha demostrado ser un panel de control rentable, estable y escalable para trabajar específicamente en una plataforma Windows.

source: Windows Server 2008 Support
es: Soporta Windows Server 2008

source: Highly Scalable
es: Altamente escalable

source: Reduced Licensing Costs
es: Costos de licencia reducidos

source: Extreme Flexibility
es: Extrema flexibilidad

source: Consistency with cPanel/WHM
es: Coherencia con cPanel/WHM

source: Active Directory Integrated
es: Directorio activo integrado

source: Enkompass License logo
es: Logo de la licencia de Enkompass

source: Enkompass License Screenshot
es: Captura de pantalla de la licencia de Enkompass

source: Order your Enkompass License
es: Ordene su licencia de Enkompass

source: It's cPanel/WHM just for Windows...
es: Este es un cPanel/WHM justo para Windows...

source: Encompass Demo
es: Demo de Enkompass

source: Enkompass License Account Demo
es: Cuenta demo de la licencia de Enkompass

source: Design Consistency
es: Coherencia del diseño

source: One Design. One Workflow. Regardless if you are on Enkompass or cPanel/WHM for Linux the same easy to use interface that you have gotten to love works. Enkompass is ready to rock right out of the box, just a simple install, and the next generation of cPanel/WHM for Windows is ready go make you money.
es: Un sólo diseño. Un sólo flujo de trabajo. Sin importar si tiene un Enkompass o un cPanel/WHM para Linux, la facilidad con que se usa la interfaz hará que usted ame trabajar. Enkompass viene listo, sólo una instalación simple, y la próxima generación de cPanel/WHM para Windows estará listo para hacerle ganar dinero.

source: Enkompass license Microsoft IIS7 support
es: Soporte Microsoft IIS7 de la licencia de Enkompass

source: Finally, an easy-to-manage Web server that can host anything for anyone. IIS is highly scalable and independent web server that ensures that your Enkompass accounts will never flicker. This is why Enkompass has chosen IIS7 for its core.
es: Por último, un servidor web fácil de administrar que puede alojar lo que sea. IIS es un servidor web independiente y altamente escalable, que asegura que sus cuentas Enkompass nunca parpadearán. Esta es la razón por la que Enkompass ha elegido IIS7 para su núcleo.

source: Enkompass license easy management
es: Administración fácil de la licencia de Enkompass

source: Central Management
es: Administración central

source: Manage multiple servers with one Enkompass installation. User-based management has never been so easy. Only pay for the users that you need, nothing extra. If more users are needed, a couple of clicks away, your licenses are automatically expanded, allowing you to have the capacity to as many customers as you'd like.
es: Administre múltiples servidores con la instalación de Enkompass. La administración basada en el usuario nunca habia sido tan fácil. Sólo pague por los usuarios que usted necesita, nada más. Si se necesitan más usuarios, con un par de clics de distancia, sus licencias se expanden automáticamente, lo que le permite tener capacidad para tantos clientes como desee.

source: Enkompass license easy and accurate reporting
es: Informes fáciles y precisos con la licencia de Enkompass

source: Accurate Reporting
es: Informes precisos

source: Understand what is happening within your hosting environment using Enkompasses easy to use management tools that tell your bandwidth utilization, disk space utilization, resource availability, and active accounts. Tools like these are excellent for making instant decisions if more capacity is needed.
es: Entienda que está pasando en su entorno de hosting, usando Enkompass es fácil usar las herramientas de administración que le informarán la utilización de su ancho de banda y del espacio del disco duro, los recursos disponibles y las cuentas activas. Herramientas como éstas son excelentes para la toma de decisiones inmediatas si se necesita más capacidad.

source: Fantastico De Luxe is the market leader when it comes to auto-installers for cPanel/WHM servers. Having over 10,000 installations, it provides more than one million users with dozens of open-source scripts on a daily basis.
es: Fantastico De Luxe es el líder del mercado cuando de auto-instaladores para servidores de cPanel / WHM se trata. Cuenta con más de 10.000 instalaciones y ofrece diariamente a más de un millón de usuarios docenas de scripts de código abierto.

source: cPanel/WHM Ready
es: cPanel/WHM listo

source: 50+ Open-Source Scripts
es: 50+ Scripts de código abierto

source: 10,000+ Installations
es: 10,000+ Instalaciones

source: Step-by-Step Installation Guide
es: Guía de instalación paso por paso

source: Advanced Administrator Controls
es: Controles de Administrador avanzados

source: Fantastico License Logo
es: Logo de la licencia de Fantastico

source: Fantastico License Screenshot
es: Captura de pantalla de la licencia de Fantastico

source: Order a Fantastico License Now
es: Ordene una licencia de Fantastico ahora

source: Take a look at our partner's installation...
es: Eche un vistazo a la instalación de nuestro socio...

source: Fantastico Demo
es: Demo de Fantastico

source: View the Fantastico License Demo
es: Ver el demo de la licencia de Fantastico

source: Advanced Controls
es: Controles avanzados

source: If you are looking to provide extra services, Fantastico is a great addition. It allows an administrator to fully control what scripts their end users have access to. Additionally, administrators can set language functionality based upon their location.
es: Si usted está buscando ofrecer servicios adicionales, Fantastico es una gran adición. Permite a un administrador controlar totalmente a cuáles scripts sus usuarios finales tendrán acceso. Además, los administradores pueden configurar la funcionalidad del idioma basados en su ubicación.

source: Fantastico License Automated Upgrades
es: Mejoras automáticas de la licencia de Fantastico

source: Seamless Upgrades
es: Mejoras perfectas

source: As soon as upgrades come out, Fantastico has them available for administrators to download. Upgrades can be automated, where backups and updates happen at the same time, allowing the administrator to be hassle free.
es: Tan pronto como las mejoras salen, Fantastico las tiene disponibles para que los administradores las descarguen. Las mejoras pueden ser automatizadas cuando los backups y las actualizaciones ocurren al mismo tiempo, lo que permite al administrador estar libre de problemas.

source: Fantastico License Support
es: Soporte de la licencia de Fantastico

source: Perfect Support
es: Soporte perfecto

source: Being able to obtain assistance when needed is a key part of the decision making process. Fantastico has a wide variety of support resources available for its users from its community forum to their email based ticketing system.
es: Ser capaz de obtener asistencia cuando se necesita es una parte clave del proceso de tomar decisiones. Fantastico tiene una gran variedad de recursos de soporte disponibles para los usuarios del foro de la comunidad en su sistema de tickets basado en el correo electrónico.

source: Fantastico License Installation
es: Instalación de la licencia de Fantastico

source: Streamlined Install
es: Instalación racionalizada

source: Installing Fantastico within your cPanel/WHM couldn't be simpler. Just upload the installer via shell, and follow the online process via the WHM's easy-to-use interface, and hey, presto, it's all installed!
es: Instalar Fantastico con su cPanel/WHM no podría ser más fácil. Sólo tienes que subir el instalador a través del shell, y seguir el proceso online a través de la interfaz fácil de usar de WHM, y bueno, listo, ¡está todo instalado!

source: Control Panels
es: Paneles de Control

source: Below you will find a wide-selection of licenses that are currently available for anyone who is looking or already owns a VPS. If you hover over the content blocks, you will be able to view a brief overview of the software's capability. By clicking on the content blocks you will be able to get a detailed overview of the software.
es: A continuación encontrará una amplia selección de licencias que actualmente están disponibles para cualquiera que esté buscando o ya posea un VPS. Si pasa el mouse sobre los bloques de contenido, podrá ver una breve descripción de la capacidad del software. Al hacer clic en los bloques de contenido usted podrá obtener una descripción detallada del software.

source: /control-panels/cpanel-license.php?vps
es: /paneles-de-control/licencia-de-cpanel.php?vps

source: /control-panels/plesk-license.php?vps
es: /paneles-de-control/licencia-de-plesk.php?vps

source: /control-panels/directadmin-license.php?vps
es: /paneles-de-control/licencia-de-directadmin.php?vps

source: /control-panels/softaculous-license.php?vps
es: /paneles-de-control/licencia-de-softaculous.php?vps

source: /control-panels/fantastico-license.php?vps
es: /paneles-de-control/licencia-de-fantastico.php?vps

source: /control-panels/installatron-license.php?vps
es: /paneles-de-control/licencia-de-installatron.php?vps

source: /control-panels/interworx-license.php?vps
es: /paneles-de-control/licencia-de-interworx.php?vps

source: /control-panels/ispmanager-license.php?vps
es: /paneles-de-control/licencia-de-ispmanager.php?vps

source: /control-panels/cpanel-license.php?dedicated
es: /paneles-de-control/licencia-de-cpanel.php?dedicada

source: /control-panels/plesk-license.php?dedicated
es: /paneles-de-control/licencia-de-plesk.php?dedicada

source: /control-panels/directadmin-license.php?dedicated
es: /paneles-de-control/licencia-de-directadmin.php?dedicada

source: /control-panels/softaculous-license.php?dedicated
es: /paneles-de-control/licencia-de-softaculous.php?dedicada

source: dedicated
es: dedicada

source: /control-panels/fantastico-license.php?dedicated
es: /paneles-de-control/licencia-de-fantastico.php?dedicada

source: /control-panels/installatron-license.php?dedicated
es: /paneles-de-control/licencia-de-installatron.php?dedicada

source: /control-panels/interworx-license.php?dedicated
es: /paneles-de-control/licencia-de-interworx.php?dedicada

source: /control-panels/ispmanager-license.php?dedicated
es: /paneles-de-control/licencia-de-ispmanager.php?dedicada

source: /control-panels/enkompass-license.php?dedicated
es: /paneles-de-control/licencia-de-enkompass.php?dedicada

source: /control-panels/parallels-virtuozzo-license.php?dedicated
es: /paneles-de-control/licencia-de-parallels-virtuozzo.php?dedicada

source: /control-panels/solusvm-license.php?dedicated
es: /paneles-de-control/licencia-de-solusvm.php?dedicada

source: Our License Promise
es: Nuestra promesa de licencia

source: We pride ourselves in being the hosting licensing leader. We stand true behind the promise of the best support, and pricing. If you find any of the above-mentioned licenses to be less than ours, we'll match it, and give you a five-dollar credit on your next month's bill.
es: Nos sentimos orgullosos de ser el líder en licencias de hosting. Nos mantenemos en la promesa de tener el mejor soporte y el mejor precio. Si usted encuentra cualquiera de las licencias mencionadas anteriormente a menores precios que los nuestros, los igualamos y le damos un crédito de cinco dólares en su próxima factura mensual.

source: Powerful Reseller Functionality
es: Funcionalidad de Distribuidor Potente

source: One-Click 50+ open-source scripts
es: 50+ scripts de código abierto en un sólo clic

source: Secure & Optimized
es: Seguro y Optimizado

source: and many more features...
es: y muchas más características...

source: 175+ One-Click open-source scripts
es: 175+ scripts de código abierto en un sólo clic

source: Low resource utilization
es: Baja utilización de recursos

source: cost-effective pricing
es: precio rentable

source: Full PCI Compliance
es: Total cumplimiento del PCI

source: and much much more...
es: y mucho más...

source: cPanel/WHM makes life easier for website owners and administrators. cPanel offers a wide-variety of tools and options that can be used when performing daily tasks such as; backups, password resets, and many other daily chores. Additionally, if you're a reseller or simply trying to earn extra money online, cPanel has an amazing Reseller Center that makes managing your customers extremely easy.
es: cPanel/WHM le hace la vida más fácil a los propietarios de sitios web y administradores. cPanel ofrece una amplia variedad de herramientas y opciones que se pueden utilizar al realizar las tareas diarias, tales como: backups, restablecimiento de contraseñas, y muchas otras tareas cotidianas. Además, si usted es un distribuidor o simplemente está tratando de ganar dinero extra online, cPanel cuenta con un Centro de distribuidores increíble que hace que la administración de sus clientes sea muy fácil.

source: Customer Features
es: Características del Cliente

source: PHPMyAdmin - MySQL Management
es: PHPMyAdmin - Administración de MySQL

source: Fully manage DNS settings
es: Administración total de los DNS

source: SpamAssassin & RBL's - Eliminate Spam
es: SpamAssassin & RBL's - Eliminar Spam

source: SSL Manager - Install your SSL Certificates
es: Administrador SSL - Instalar sus certificados

source: SSH Access - Login in directly from cPanel.
es: Acceso SSH - Inicie sesión desde cPanel.

source: and many more options...
es: y muchas más opciones...

source: Administrator Features
es: Características del Administrador

source: White-Label Reseller Support
es: Soporte de Distribuidor de Etiqueta blanca

source: Billing System Integration via API
es: Integración con Sistemas de Facturación via su API

source: DNS Management & Clustering support
es: Administración DNS y Soporte de Cluster

source: Create, Edit, and Manage Account Settings
es: Cree, edite y administre su cuenta

source: and a vast amount of other settings...
es: y otra gran cantidad de configuraciones...

source: Have an e-commerce application that you need to deploy quickly? Plesk can handle it; its most recent version is fully PCI compliant. Additionally, you are able to obtain extra tools such as Plesk Billing, SiteBuilder and many other applications as part of Plesk if you select to use the unlimited client license. This is one of the most feature rich control panels currently on the market.
es: ¿Tiene una aplicación de comercio electrónico que necesita implementar con rapidez? Plesk puede manejarla, y su versión más reciente es totalmente compatible con PCI. Además, usted puede obtener herramientas adicionales, tales como Plesk Billing, SiteBuilder y muchas otras aplicaciones que son parte de Plesk, si opta por utilizar la licencia de clientes ilimitados. Este es uno de los paneles de control más ricos en características en el mercado actual.

source: Administrator Controls
es: Controles de Administrador

source: Easy account management
es: Fácil administración de cuenta

source: >Full Reseller Control
es: > Control de distribuidor total

source: low resource usage
es: Bajo uso de recursos

source: One-Click account upgrades
es: Mejoras de cuenta en un sólo clic

source: other hosting automation features...
es: otras características de automatización de hosting...

source: Client feature-set
es: Características del cliente

source: One-Click Auto Installer
es: Auto-instalador en un clic

source: Easy to use interface
es: Interfaz fácil de usar

source: SiteBuilder (Unlimited License)
es: SiteBuilder (Licencia Ilimitada)

source: Billing System (Unlimited License)
es: Sistema de Facturación (Licencia Ilimitada)

source: Multiple FTP Accounts
es: Múltiples Cuentas FTP
