Repository: WPSHOPLA/Jornal_PHP
Catalog: copy/_include/modules/locale/*/LC_MESSAGES/messages2.po
Languages: es

source: If you are a small business owner who is looking for ways to grow your online business, then Miva Merchant is what you've been looking for! Miva Merchant is easily expandable, so you can always add features and functionality to suit your needs. Miva Merchant e-commerce shopping cart software is flexible enough to fit a variety of needs and powerful enough to deliver them.
es: Si usted es un pequeño propietario que está buscando maneras de hacer crecer su negocio online, ¡entonces Miva Merchant es lo que usted ha estado buscando! MIVA Merchant es fácilmente expandible, por lo que siempre puede agregar características y funcionalidades para satisfacer sus necesidades. El software de carrito de compras de comercio electrónico de Miva Merchant es lo suficientemente flexible como para adaptarse a una variedad de necesidades y lo suficientemente potente como para ofrecerlas.

source: Administrive Features
es: Características administrativas

source: Real-time Shipping Rates
es: Tarifas de envío en tiempo real

source: Data Import & Export
es: Datos de Importación y Exportación

source: B2B & B2C Channels
es: Canales B2B & B2C

source: Internet Marketing Ready
es: Marketing en Internet

source: Product Merchandising
es: Comercialización de Productos

source: In House Support
es: Soporte In House

source: Sales Tax Calculation
es: Cálculo de Impuesto a las Ventas

source: Accept Credit Cards
es: Acepte tarjetas de crédito

source: WHMSonic is not only one of the most popular WHM/cPanel plugins, it is also one of the easiest! With WHMSonic you can offer features such as Shoutcast streaming media and AutoDJ; you are virtually a radio reseller right from your Dedicated or VPS server! The best part, you can do this all without SSH access!
es: WHMSonic no es sólo uno de los pluggins más populares de WHM/cPanel, sino también uno de los ¡más fáciles! Con WHMSonic usted puede ofrecer características tales como Shoutcast streaming media y AutoDJ; ¡usted será virtualmente un distribuidor de radio desde su servidor dedicado o VPS! ¡La mejor parte es que usted puede hacer esto sin acceso SSH!

source: WHMSonic also supports your cPanel users; so when you've created your user's account, they can fully manage their audio streaming while your pre-set rules are being enforced by WHMSonic.
es: WHMSonic también soporta a sus usuarios cPanel, así cuando usted crea su cuenta de usuario, ellos pueden administrar completamente su audio streaming mientras sus reglas preestablecidas se hacen cumplir por WHMSonic.

source: Brief Overview
es: Breve descripción

source: WHMSonic Sound Filter HD radio
es: Radio Hd con filtro de sonido de WHMSonic

source: Supports 8 languages
es: Soporta 8 idiomas

source: Setup AutoDJ's with AAC+ encoder
es: Configuración AutoDJ's con AAC+ codificador

source: Create WHMSonic Resellers
es: Crear distribuidores WHMSonic

source: Setup External or Internal Shoutcast radios
es: Configure radios Shoutcast externas o internas

source: Easily manage Shoutcast radios from cPanel/WHM
es: Administre las radios Shoutcast desde cPanel/WHM

source: Wide Linux OS Support
es: Amplio soporte para SO Linux

source: Additional Features
es: Características Adicionales

source: Resource Controls (Bandwidth, etc...
es: Controles de recursos (Ancho de banda

source: Suspend/Unsuspend Streams
es: Suspender/Reactivar Streams

source: Real-Time Port Control
es: Control en tiempo real del puerto

source: Custom Skin Support
es: Soporte de Skin personalizado

source: F.A.Q Manager
es: Administrador de F.A.Q

source: Rebooting your server can now be a thing of the past. With Ksplice, you can eliminate the need to reboot your server when updating Linux or any other supported OS. Your clients will certainly appreciate the fact that you will no longer need to call maintenance windows for simple software updates.
es: Reiniciar su servidor ahora puede ser una cosa del pasado. Con Ksplice, usted puede eliminar la necesidad de reiniciar el servidor cuando se actualiza Linux o cualquier otro SO compatible. Sus clientes apreciarán el hecho de que usted ya no necesitará llamar a las ventanas de mantenimiento para las simples actualizaciones de software.

source: Additionally, Ksplice enables your server to automatically apply updates instead of waiting on server administrators to login to the multiple servers within your environment to ensure that all of them are updated; thus, reducing the time that your server is possibly at risk from not applying the updates.
es: Adicionalmente, Ksplice permite que su servidor aplique automáticamente las actualizaciones en lugar de esperar a los administradores del servidor para que accedan a los múltiples servidores dentro de su entorno con el objetivo de asegurarse de que todos ellos se actualizan, asi se reduce el tiempo en el cual su servidor posiblemente esté en riesgo de no aplicar las actualizaciones.

source: Rebootless server updates
es: Actualizaciones sin necesidad de reiniciar su servidor

source: Virtualization ready
es: Virtualización lista

source: Update rollback capability
es: Capacidad de restaurar la actualización

source: Update email notifications
es: Actualización de las notificaciones del correo

source: Easily Installable
es: Instalación fácil

source: Web management tool
es: Herramienta de administración web

source: Metered billing
es: Contador de facturación

source: API and monitoring
es: API y monitoreo

source: Proxy support
es: Soporte de Proxy

source: Access policies
es: Políticas de acceso

source: No performance impact
es: No hay impacto en el rendimiento

source: and many more...
es: y mucho más...

source: Improve stability within your hosting environment by using CloudLinux. CloudLinux provides fixes for commonly seen problems in the web hosting industry, such as the "bad neighbors" effect. By choosing CloudLinux, you are choosing to improve security and stability, leading to improved revenue.
es: Mejore la estabilidad en el entorno de su hosting mediante el uso de CloudLinux. CloudLinux proporciona soluciones para los problemas frecuentes en la industria de hosting web, tales como el efecto "malos vecinos". Al escoger CloudLinux, está eligiendo mejorar la seguridad y la estabilidad, lo que conduce a que los ingresos mejoren.

source: General Overview
es: Descripción General

source: Increased Server Density
es: Densidad del Servidor incrementada

source: Decreased Support costs
es: Disminución de los costos de soporte

source: Reduce customer churn
es: Menos bajas de clientes

source: Improve performance
es: Mejora el rendimiento

source: And much more...
es: Y mucho más...

source: Advanced Overview
es: Descripción avanzada

source: Multiple Control Panel Support
es: Soporte Múltiple del Panel de Control

source: Excellent Customer Support
es: Excelente soporte al cliente

source: Adjust resource limits on fly
es: Ajuste de los límites de los recursos en marcha

source: Improve server stability
es: Mejora de la estabilidad del servidor

source: And so much more...
es: Y mucho más...

source: Ksplice is an application that allows your servers to automatically apply the latest security patches that are released by the Linux community without the need of rebooting your server, and causing service impacting server reboots.
es: Ksplice es una aplicación que permite a sus servidores aplicar automáticamente los últimos parches de seguridad que se liberan por la comunidad Linux, sin necesidad de reiniciar el servidor y por lo tanto sin necesidad de que el servicio se impacte por los reinicios del servidor.

source: Ksplice license logo
es: logo de la licencia Ksplice

source: Ksplice license screenshot
es: Captura de pantalla de la licencia Ksplice

source: Rebooting is history. Never have to reboot again with a Ksplice license.
es: Reiniciar es historia. Nunca tendrá que reiniciar de nuevo con la licencia de Ksplice.

source: Go Rebootless, and improve your uptime....
es: Vaya a Rebootless (sin reiniciar) y mejore su tiempo de funcionamiento...

source: Swift Update Relases
es: Liberación de actualizaciones de Swift

source: From the moment a patch is released by the Linux community, Ksplice promise to deliver a rebootless patch that will be ready for deployment within a couple of hours. So there is no waiting around. Ksplice can even automatically apply the patch for you, so there is no need to login to multiple servers to perform the update.
es: Desde el momento en que un parche se libera por la comunidad Linux, Ksplice promete entregar un parche sin necesidad de reiniciar, que estará listo para su despliegue dentro de un par de horas. Así que no hay que esperar. Ksplice puede incluso aplicar automáticamente el parche por usted, así que no hay necesidad de acceder a varios servidores para realizar la actualización.

source: Rollback Capability
es: Capacidad de restaurar

source: A patch didn't quite do what you expected? No problems with Ksplice you can instantly reverse any update to the Linux kernel without the need to reboot. No more downtimes, and no more hassle of guessing to figure out which patches need to be removed. Its truly that simple.
es: ¿Un parche no hizo lo que usted esperaba? No hay problema con Ksplice usted puede restaurar de forma instantánea cualquier actualización del kernel de Linux sin necesidad de reiniciar. No más pausas y no más problemas tratando de adivinar cuales parches deben ser eliminados. Es muy fácil.

source: Online Management
es: Administración online

source: Ksplice Uptrack allows you to conveniently manage, which Linux patches are applied and which are not. Within Ksplice set server permission levels, and control which servers should be automatically updated and which shouldn't.
es: Ksplice Uptrack le permite administrar convenientemente, cuáles parches de Linux se aplican y cuáles no. Con Ksplice establezca los niveles de permiso del servidor y controle cuáles servidores deben ser automáticamente actualizados y cuáles no.

source: Virtualization Friendly
es: Virtualización amigable

source: Ksplice is also virtualization friendly and provides support for virtualization platforms such as: VMware, Virtuozzo, OpenVZ, and Xen. So updating 150 containers within a virtual environment is a task of the past with Ksplice.
es: Ksplice también tiene una fácil virtualización y ofrece soporte para plataformas de virtualización, tales como: VMware, Virtuozzo, OpenVZ y Xen. Por lo tanto la actualización de 150 contenedores en un entorno virtual es una tarea del pasado con Ksplice.

source: Miva Merchant is a powerful, all-encompassing e-commerce shopping cart software that is perfect for small business owners and web-developers alike. Being packed with countless features, Miva Merchant is expandable and easily customizable.
es: Miva Merchant software de carrito de compras de comercio electrónico muy potente e integral, perfecto para pequeños propietarios e igualmente para desarrolladores web. Con un sin fin de características, Miva Merchant es expandible y fácilmente personalizable.

source: Order Management
es: Administración de órdenes

source: Global Currency Support
es: Soporte de moneda global

source: Design Flexibility
es: Flexibilidad en el diseño

source: Miva Merchant License Logo
es: Logo de la licencia de Miva Merchant

source: Miva Merchant Screenshot
es: Captura de pantalla de Miva Merchant

source: Get your copy of the Miva Merchant License
es: Obtenga su copia de la licencia de Miva Merchant

source: Why Miva Merchant is the right choice...
es: ¿Por qué Miva Merchant es la mejor opción?...

source: Miva Mercahnt License Design Overview
es: Descripción del Diseño de la licencia de Miva Merchant

source: Miva Merchant, an extravagantly figure rich e-commerce solution, will provide you with unparalleled control over every pixel on every page. Customize your look to match your personality with the pre-built templates and your logo. You'll be up and selling in no time.
es: Miva Merchant es una solución de comercio electrónico extremadamente rica que le proporcionara un control sin precedentes sobre cada píxel en cada página. Personalice el aspecto con las plantillas preconstruidas y su logo para que se ajusten a su personalidad . Usted estará en la cima y vendiendo en poco tiempo.

source: Miva Merchant License Export and Import
es: Exporte e Importe con la Licencia de Miva Merchant

source: Manage your data with ease by using the import/export features with Miva Merchant. Miva Merchant has features that allow you to get granular with what data you need, so you only export and import data that you absolutely require.
es: Administre sus datos con la facilidad de usar las características de importación/exportación de Miva Merchant. Miva Merchant tiene características que le permiten obtener en detalle los datos que usted necesita, así usted sólo exporta e importa datos que sean absolutamente necesarios.

source: Miva Merchant License Security Overview
es: Descripción de la seguridad de La licencia de Miva Merchant

source: Be at the forefront of security with Miva Merchant's dedication to PCI security standards. PCI ensures that you have peace of mind when it comes to processing your customers' financial data via your checkout process.
es: Permanezca a la vanguardia de la seguridad con la dedicación de Miva Merchant a los estándares de seguridad PCI. PCI asegura que usted estará tranquilo cuando se trata del procesamiento de los datos financieros de sus clientes gracias a su proceso de verificación.

source: Try out the Miva Mercahnt License Inhouse Support
es: Pruebe el soporte In-house de la licencia Miva Merchant

source: Miva Merchant is one of the few e-commerce checkout companies that provide rigorous support for all their products, no matter where you are being hosted. Their world-class support department is backed by their development team, which can assist you quickly and correctly
es: Miva Merchant es una de las pocas compañías de verificación de comercio electrónico que proporciona un soporte riguroso para todos sus productos, no importa donde estén alojados. Su departamento de soporte de clase mundial está respaldado por su equipo de desarrollo, el cual lo puede asistir rápida y correctamente

source: The Parallels SiteBuilder is an easy, scalable web application that is designed to create and manage websites. This software can be integrated into almost any control panel, and is ideal for offering as a value added extra into your existing customer base.
es: El Parallels SiteBuilder es una aplicación web fácil, escalable y que está diseñada para crear y administrar sitios web. Este software puede ser integrado en cualquier panel de control, y es ideal para ofrecer un valor agregado adicional a su base de clientes.

source: 5 Step website wizard
es: Asistente de sitio web de 5 pasos

source: 500+ Quality Templates
es: 500 + plantillas de calidad

source: Powerful WYSIWYG editor
es: Potente editor WYSIWYG

source: Site Owner Admin Panel
es: Panel de Administración

source: Parallels SiteBuilder License Logo
es: Logo de la licencia de Parallels SiteBuilder

source: Parallels SiteBuilder License screenshot
es: Captura de pantalla de la licencia de Parallels SiteBuilder

source: Obtain your license of Parallels SiteBuilder today
es: Obtenga hoy su licencia de Parallels SiteBuilder

source: Attract and Retain More Customers...
es: Atraiga y retenga más clientes...

source: Parallels SiteBuilder License Easy and Fast Installation
es: Rápida y fácil instalación de la licencia de Parallels SiteBuilder

source: Fast Implementation
es: Rápida implementación

source: Parallels SiteBuilder is an out of the box tool that is designed for fast implementation. The SiteBuilder can also be used with a variety of control panels including cPanel/WHM that makes it an ideal tool for webmasters.
es: Parallels SiteBuilder es una herramienta original que está diseñada para una rápida implementación. El SiteBuilder también se puede utilizar con una variedad de paneles de control como cPanel/WHM que hace que sea una herramienta ideal para webmasters.

source: Parallels SiteBuilder license branding functionality
es: Funcionalidad de marca de la licencia de Parallels SiteBuilder

source: Easily Brandable
es: Excelente Soporte de Multimarca

source: Making Parallels SiteBuilder look like it's a part of your control panel is easy. Simply modify the parameters in the admin interface, and bam you've got a SiteBuilder that fits neatly with your current theme.
es: Hacer que Parallels SiteBuilder luzca como parte de su panel de control es fácil. Basta con modificar los parámetros en la interfaz de administración, y ya tiene un SiteBuilder que se ajusta perfectamente con su tema actual.

source: Use Parallels SiteBuilder and within five easy steps your still will be completed
es: Use Parallels SiteBuilder y con cinco fáciles pasos usted completará todo

source: Easy Five Step Wizard
es: Fácil Asistente de Cinco pasos

source: A step-by-step wizard that supports drag and drop features, allows end users to create design structures, edit content, and publish websites without any delays. Additionally, the Intuitive WYSIWYG Editor allows your end-users to easily edit sites without knowing any HTML.
es: Un asistente paso a paso que soporta características de despliegue y arratre, le permite a los usuarios finales crear estructuras de diseño, editar contenido y publicar sitios web sin ningún retraso. Además, el intuitivo editor WYSIWYG (lo que usted ve es lo que obtiene) permite a los usuarios finales editar fácilmente los sitios sin saber nada de HTML.

source: Parallels SiteBuilder license adminstrator site panel
es: Panel del administrador del sitio de la licencia de Parallels SiteBuilder

source: Easily manage multiple sites by providing your IT staff the ability to manage site statistics, configure profiles, and create new websites. This level of functionality only goes to show that Parallels SiteBuilder is an ideal tool for Webmasters and Administrators alike.
es: Administre fácilmente múltiples sitios, proporcionando a su personal de TI la posibilidad de manejar las estadísticas del sitio, configurar los perfiles, y crear nuevos sitios web. Este nivel de funcionalidad sólo demuestra que Parallels SiteBuilder es una herramienta ideal para webmasters y administradores por igual.

source: Having 851+ templates RVSiteBuilder is one of the most affordable site building applications currently offered on the market. Save yourself both time and money, by selecting a partner that has an unlimited licensing model at a cost efficient price.
es: Con 851+ plantillas, RVSiteBuilder es una de las aplicaciones de construcción de sitios más asequibles ofrecidas actualmente en el mercado. Ahorre tiempo y dinero, seleccionando un socio con un modelo de licencia ilimitada a un precio rentable.

source: Multi-lingual support
es: Soporte multilenguaje

source: Customizable Template
es: Plantilla personalizable

source: 5 Step Site Wizard
es: Asistente del Sitio de 5 pasos

source: Full cPanel/WHM Intergration
es: Integración completa de cPanel/WHM

source: Advanced WYSIWYG editor
es: Editor WYSIWYG (lo que usted ve es lo que obtiene) avanzado

source: RVSiteBuilder license Logo
es: Logo de la licencia de RVSiteBuilder

source: RVSiteBuilder license screenshot
es: Captura de pantalla de la licencia de RVSiteBuilder

source: Get your RVSiteBuilder license
es: Obtenga su licencia de RVSiteBuilder

source: Take the DIY approach to your site needs...
es: Tome el enfoque de DIY (hágalo usted mismo) para las necesidades de su sitio web...

source: Make custom templates with the RVSiteBuilder license
es: Realice plantillas personalizadas con la licencia de RVSiteBuilder

source: Customize Templates
es: Personalice las plantillas

source: RVSiteBuilder makes customizing any template a breeze. Using the intuitive WYSIWYG editor you can easily adjust anything on the page to make it fit your requirements. Additionally, wide browser support ensures that you can adjust your site from anywhere in the world.
es: RVSiteBuilder hace que personalizar cualquier plantilla sea muy fácil. Utilizando el intuitivo editor WYSIWYG (lo que usted ve es lo que obtiene) usted puede ajustar fácilmente cualquier elemento en la página para que se adapte a sus necesidades. Además, el soporte del navegador se asegura de que usted pueda ajustar su sitio web desde cualquier parte del mundo.

source: The RVSiteBuilder license comes in one format and thats unlimited
es: La licencia RVSiteBuilder viene en un único formato y por eso es ilimitada

source: Unlimited Users
es: Usuarios ilimitados

source: Being the leader in Site Builder applications has its advantages. One of those advantages comes in the form of licensing. While most sitebuilders charge on a per user basis, RVSiteBuilder's licenses are unlimited so there are no hidden costs that you would incur.
es: Ser el líder en aplicaciones de sitebuilder tiene sus ventajas. Una de esas ventajas se presenta en forma de concesión de licencias. Mientras la mayoría de sitebuilders tienen un cargo base por usuario, las licencias de RVSiteBuilder son ilimitadas así que no hay costos ocultos en los que pueda incurrir.

source: Easily intergrate your RVSiteBuilder license with cPanel
es: Fácil integración de su licencia RVSiteBuilder con cPanel

source: cPanel Integrated
es: cPanel integrado

source: Control every aspect of the RVSiteBuilder for your existing hosting package from the easy to use fully integrated RVSkin Feature Manager. Additionally, installation of RVSiteBuilder is quick and extremely straight forward. You can be up and running in minutes, not hours or days.
es: Controle cada aspecto del RVSiteBuilder para su paquete de hosting desde el Administrador de características de RVSkin completamente integrado y fácil de usar. Además, la instalación de RVSiteBuilder es fácil y extremadamente muy sencilla. Usted puede estar en funcionamiento en cuestión de minutos, no en horas ni días.

source: Perform automatic backups with your RVSiteBuilder license
es: Realice backups automáticos con su licencia RVSiteBuilder

source: Automatic Backups
es: Backups automáticos

source: RVSiteBuilder has a streamlined backup process, which makes an account snapshot daily. This way, if you'd like to restore to a previous point in time, you can easily do this by selecting the date you wish to restore to and clicking on restore.
es: RVSiteBuilder tiene un proceso de backup racionalizado, el cual hace un snapshot diario de la cuenta. De esta manera, si desea restaurar a un punto anterior en el tiempo, usted puede hacer esto fácilmente seleccionando la fecha que desea restaurar y hacer clic en restaurar.

source: RVSkins is a multi-theme skin management software that was designed for cPanel/WHM. It supports over twenty-five languages and provides a great way to differentiate your hosting plans from the competition.
es: RVSkins es un software de administración de skins multitemas que ha sido diseñado para cPanel/WHM. Soporta más de veinticinco idiomas y proporciona una excelente manera de diferenciar sus planes de hosting de la competencia.

source: Account-Specific Configuration
es: Configuración de Cuenta Específica

source: Easy Billing System Integration
es: Integración con la Facturación

source: Multi-theme design support
es: Soporte de diseño multitema

source: Up-sell messaging capabilities
es: Capacidad de mensajería up-sell

source: RVSkins license screenshot
es: Captura de pantalla de la licencia de RVSkins

source: Differentiate your hosting services today...
es: Diferencie hoy sus servicios de hosting...

source: Intergrate any billing system into a RVSkins license
es: Integre cualquier sistema de facturación con una licencia RVSkins
