Repository: WPSHOPLA/Jornal_PHP
Catalog: copy/_include/modules/locale/*/LC_MESSAGES/messages2.po
Languages: es

source: It is nearly impossible to have control over every aspect of an operating system. However, when it comes to ISPmanager almost every feature you could even begin to ask for is already there. No more ssh configurations, or on the fly adjustments; you can simply update via the interface, instantly applying the settings for you.
es: Es casi imposible tener control sobre todos los aspectos de un sistema operativo. Sin embargo, cuando se trata de ISPmanager, casi todas las características que usted está buscando, están ya allí. No más configuraciones ssh, o ajustes sobre la marcha, usted puede simplemente actualizar a través de la interfaz y de forma instantánea se aplican las configuraciones por usted.

source: Parallels Virtuozzo allows you to take your business to the next level. This virtualization platform enables resellers to start offering VPS services directly from their rented or colocated servers. Parallels Virtuozzo is widely supported so installation of this software is a breeze.
es: Parallels Virtuozzo le permite llevar su negocio al siguiente nivel. Esta plataforma de virtualización le permite a los distribuidores ofrecer servicios de VPS directamente desde sus servidores alquilados o coubicados. Parallels Virtuozzo tiene un amplio soporte de modo que la instalación de este software es muy sencilla.

source: Easy Integration
es: Fácil integración

source: Easy-to-use central management
es: Administración central fácil de usar

source: Live server migration
es: Migración de servidores en vivo

source: Virtuozzo license logo
es: Logo de la licencia de Virtuozzo

source: Virtuozzo license screenshot
es: Captura de pantalla de la licencia de Virtuozzo

source: Get started today with your Virtuozzo license
es: Comience hoy con su licencia de Virtuozzo

source: Virtuozzo, it can increase your revenue...
es: Virtuozzo puede incrementar sus ingresos...

source: View the virtuozzo license in action
es: Vea la licencia de Virtuozzo en acción

source: How the Virtuozzo license can automate your business
es: Manera en la que la licencia de Virtuozzo puede automatizar su negocio

source: Automated Process
es: Proceso automatizado

source: Provisioning a VPS doesn't have to be a manual process anymore. Virtuozzo has all the tools to fully automate account; creation, suspension, deletion, and many other daily functions that help automate daily tasks for administrators.
es: El aprovisionamiento de un VPS no tiene por qué ser un proceso manual nunca más. Virtuozzo tiene todas las herramientas para automatizar completamente la cuenta: Creación, suspensión, eliminación, y muchas otras funciones que ayudan a automatizar las tareas diarias de los administradores.

source: Virtuozzo licenses support multiple operating systems
es: Las licencias de Virtuozzo soportan múltiples sistemas operativos

source: Multiple OSes
es: Múltiples SO's

source: Support almost any Linux based operating system on your Virtuozzo installation. Using pre-defined templates you can get any operating system of choice online within a few short minuets, and that's a fact.
es: Soporta casi todos los sistemas operativos basados en Linux en su instalación de Virtuozzo. Usando las plantillas predefinidas usted puede obtener online casi cualquier sistema operativo de su elección en unos pocos minutos, y eso es un hecho.

source: Virtuozzo license allows you to intergrate with an api
es: La licencia de Virtuozzo le permite integrar con una api

source: API Integration
es: Integración de API

source: At Virtuozzo's core there is a powerful and very flexible API, which allows developers to do almost anything. Allow your users to adjust resources on the fly, or downgrade a VPS's resources with a single click. You are in total control when it comes to being able to easily manage Virtuozzo and its feature set.
es: En el núcleo de Virtuozzo hay una potente y muy flexible API, que permite a los desarrolladores hacer casi cualquier cosa. Permite a los usuarios ajustar los recursos sobre la marcha, o degradar los recursos de un VPS con un sólo clic. Usted tiene el control total cuando se trata de administrar de forma fácil a Virtuozzo y su conjunto de características.

source: buy a Virtuozzo license and fully manage your network from one location
es: compre una licencia de Virtuozzo y administre completamente su red desde una sola ubicación

source: Centeral Management
es: Administración central

source: Imagine the ability to fully manage every node within your network from licensing to updates from one easy to use central interface. Well, Virtuozzo allows you to do just that; one easy interface allows you control server resources, and backups and so much more.
es: Imagine la posibilidad de gestionar totalmente todos los nodos de su red, desde las licencias hasta las actualizaciones, desde una interfaz central fácil de usar. Bueno, Virtuozzo le permite hacer justamente eso, una interfaz sencilla le permite controlar los recursos del servidor, los backups y mucho más.

source: The Parallels Plesk Control Panel allows you to quickly create and update websites, easily and add new services as your customer's needs change. Additionally, it allows you to manage service resources without having to learn any new skills. It just works, right out of the box.
es: El panel de control de Parallels Plesk le permite crear y actualizar sitios web de forma rápida y añadir fácilmente nuevos servicios a medida que cambian las necesidades de sus clientes. Además, este panel le permite administrar los recursos del servicio sin tener que aprender nuevas habilidades. Funciona de forma muy simple.

source: Easy Website Creation
es: Fácil creación de sitios web

source: Friendly user interface
es: Interfaz de usuario amigable

source: Multi language support
es: Soporte multilenguaje

source: Add/Remove based upon business
es: Añadir/Eliminar basado en los negocios

source: Google Tools Integration
es: Integración de Herramientas de google

source: Plesk license logo
es: Logo de la licencia de Plesk

source: Plesk license screenshot
es: Captura de pantalla de la licencia de Plesk

source: Get your Plesk license today
es: Obtenga hoy su licencia de Plesk

source: Try Parallels Plesk on for size...
es: Pruebe Parallels Plesk por tamaño...

source: View the Plesk license interactive demo
es: Vea el demo interactivo de la licencia de Plesk

source: Plesk Demo
es: Demo de Plesk

source: Explore Plesk with an account demo
es: Explore Plesk con un cuenta demo

source: Plesk license provides you with role-based access functionality
es: La licencia de Plesk proporciona una funcionalidad en el acceso basado en roles

source: Role-Based Access
es: Roles

source: Parallels Plesk has role-based access (excellent for resellers), which allows administrators to specify which applications a user has access to. Additionally, recent performance improvements makes the control panel load faster, and also take much less resources then prior versions.
es: Parallels Plesk tiene acceso basado en roles (excelente para los distribuidores), que permite a los administradores especificar a cuales aplicaciones tiene acceso un usuario. Además, las recientes mejoras de rendimiento hacen que el panel de control se cargue más rápido, y también toma muchos menos recursos que las versiones anteriores.

source: get your plesk license and improve security today
es: obtenga su licencia de plesk y mejore hoy su seguridad

source: Improved Security
es: Seguridad mejorada

source: Assignment of random default passwords and password strength indicators are just some of the recent security enhancements that have been added. Plus, the recent addition of FCGI support further isolates sites in a shared hosting environment allowing greater account density and security than the traditional module approach.
es: La asignación de contraseñas predeterminadas aleatorias y los indicadores de fortaleza de la contraseña son sólo algunas de las mejoras añadidas. Además, la reciente incorporación del soporte FCGI aísla aún más los sitios en un entorno de hosting compartido lo que permite una mayor densidad y seguridad de las cuentas más que en un enfoque tradicional del módulo.

source: Obtain greater plan flexibility with your Plesk license
es: Obtenga una mayor flexibilidad del plan con su licencia de Plesk

source: Plan Flexibility
es: Flexibilidad del plan

source: Have you ever wanted to automatically update multiple hosting accounts with a single click? How about the ability to add multiple add-on plans onto one subscription? Its all possible with this version, no more manual work involved, just click and all your settings are applied, no matter how many or few customers you have.
es: ¿Alguna vez ha querido actualizar automáticamente múltiples cuentas de hosting con un solo clic? ¿Qué hay de la posibilidad de añadir varios planes complementarios en una suscripción? Todo es posible con esta versión, ya no es necesario más trabajos manuales, basta con hacer clic y toda la configuración será aplicada, sin importar el número de clientes que usted tenga.

source: Plesk license provides PCI compliance
es: La licencia de Plesk proporciona el cumplimiento de PCI

source: PCI Compliant
es: Cumplimiento PCI

source: Parallels Panel is guaranteed to meet all PCI compliance standards meaning that you can focus on your online business. You can now easily deploy your e-commerce applications, knowing that they will pass all PCI compliance scans.
es: El panel de Parallels garantiza el cumplimiento de todos los estándares PCI, lo que significa que usted se puede concentrar en su negocio online. Ahora puede implementar fácilmente sus aplicaciones de comercio electrónico, sabiendo que van a pasar todos los análisis de cumplimiento PCI.

source: Softaculous having over 175+ scripts that are installable with just one-click, this is one of the most comprehensive auto-installers in the market today. Additionally, Softaculous is versatile enough to support multiple control panels including DirectAdmin and cPanel/WHM.
es: Softaculous tiene más de 175+ scripts que se pueden instalar con un solo clic, este es uno de los más completos auto-instaladores en el mercado actual. Además, Softaculous es lo suficientemente versátil como para soportar múltiples paneles de control incluyendo DirectAdmin y cPanel/WHM.

source: 2x Faster than the competition
es: 2 veces más rápido que la competencia

source: Script installs in just one-step
es: Los scripts se instalan en un sólo paso

source: Multi Control Panel Support
es: Múltiple soporte del Panel de control

source: Fast & Secure update process
es: Actualizaciónes seguras y rápido

source: Easily Import from other installers
es: Facíl importación

source: Softaculous License
es: Licencia de Softaculous

source: Softaculous License Screenshot
es: Captura de pantalla de la licencia de Softaculous

source: Order your Softaculous License now
es: Ordene ahora su licencia de Softaculous

source: The one-click auto-installer is awaiting you...
es: El autoinstalador de un sólo clic está esperando por usted

source: Softaculous Demo
es: Demo de Softaculous

source: View the Softaculous License Demo
es: Ver la licencia Demo de Softaculous

source: Fast Script Updates
es: Actualizaciones de scripts rápidas

source: Updates are important, not only do updates ensure the smooth running of scripts that you have currently installed, they also constantly add features and scripts that become available on every new version they release. Softaculous is committed to ensuring security and features, that's why their script updates come out twice as fast as the competitions.
es: Las actualizaciones son importantes, no solo garantizan el buen funcionamiento de los scripts que usted ha instalado, sino que también añaden constantemente funciones y scripts disponibles en cada nueva versión liberada. Softaculous está comprometido en garantizar la seguridad y las funciones, por eso las actualizaciones de los scripts son dos veces más rápidas que la competencia.

source: Install your Softaculous license with one-step
es: Instale su licencia de Softaculous en un paso

source: One-Step Installs
es: Instalación en un paso

source: Unlike traditional installers, Softaculous uses a one-step installer, which only requires a few brief items filled out to complete the installation. This means faster script installations, and less hassle when it comes to deploying new scripts on your website.
es: A diferencia de los instaladores tradicionales, Softaculous utiliza un instalador de un solo paso, el cual so lo requiere unos pocos elementos breves para completar la instalación. Esto significa instalaciones de scripts más rápidas, y con menos complicaciones cuando se trata de implementar nuevos scripts en su sitio web.

source: Softaculous works for cPanel/WHM, DirectAdmin and other licenses
es: Softaculous funciona con cPanel/WHM, DirectAdmin y otras licencias

source: Control Panel Support
es: Soporte del Panel de Control

source: Softaculous supports multiple control panels including DirectAdmin and cPanel/WHM. Installation is easy, simply download the correct installer for your control panel, and the rest is pretty much done for you.
es: Softaculous soporta múltiples paneles de control, incluyendo DirectAdmin y cPanel/WHM. La instalación es sencilla, basta con descargar el instalador correcto para su panel de control, y el resto está casi hecho.

source: easily install scripts with a Softaculous license
es: Instale fácilmente scripts con la licencia de Softaculous

source: Wide Selection
es: Amplia selección

source: Having a wide selection of easily installable scripts is important. This is why Softaculous has the widest selection of one-click installable scripts on the market currently.
es: Tener una amplia selección de scripts de fácil instalación es importante. Esta es la razón por la que Softaculous tiene la más amplia selección de scripts de instalación con un solo clic en el mercado actual.

source: SolusVM is a powerful virtualization control panel that allows you to start offering VPS services to your customers, while not breaking the bank. Using SolusVM, you will be able to leverage your existing servers and infrastructure while improving your bottom line.
es: SolusVM es un panel de control de virtualización de gran alcance que le permite ofrecer servicios de VPS a sus clientes, sin gastar mucho dinero. Utilizando SolusVM, usted podrá aprovechar sus servidores y la infraestructura existente al tiempo que mejora sus resultados.

source: Central DNS Control
es: Control DNS central

source: Automated FTP Backups
es: Backups FTP automáticos

source: Advanced Cluster Control
es: Control de Cluster avanzado

source: VPS Resource Throttling
es: Regulador de recursos VPS

source: SolusVM License Logo
es: Logo de la licencia de SolusVM

source: SolusVM License Screenshot
es: Captura de pantalla de la licencia de SolusVM

source: Order your SolusVM License
es: Ordene su licencia de SolusVM

source: Start saving money with SolusVM...
es: Comience a ahorrar dinero con SolusVM...

source: Try SolusVM for yourself...
es: Pruebe usted mismo a SolusVM...

source: SolusVM Demo
es: Demo de SolusVM

source: SolusVM license demo
es: Licencia demo de SolusVM

source: SolusVM Security
es: Seguridad de SolusVM

source: Security
es: Seguridad

source: When it comes to security, SolusVM doesn't take the matter lightly. SolusVM currently supports 7 different layers of security, ranging from brute-force protection to IP address blocking, and unique data encryption standards, which vary per installation.
es: Cuando se trata de seguridad, SolusVM no toma el tema a la ligera. SolusVM soporta en la actualidad 7 diferentes capas de seguridad que van desde la protección contra fuerza bruta hasta el bloqueo de direcciones IP, y los estándares de encriptación de datos únicos, los cuales varían por instalación.

source: SolusVM Automated Backups
es: Backups automatizados de SolusVM

source: SolusVM has the ability to backup all the virtual containers assigned per server to an FTP server at anytime day or night, ensuring that you have total peace of mind knowing that your data is safe.
es: SolusVM tiene la capacidad de hacer backups de todos los contenedores virtuales asignados por servidor a un servidor FTP en cualquier momento del día o de la noche, asegurando que usted esté tranquilo sabiendo que sus datos están seguros.

source: SolusVM OS Independence
es: Independencia del SO de SolusVM

source: OS Independence
es: Independencia del SO

source: In the past, providing a variety of different operating systems to the end customer was a problem, as there was no room for the customer to choose. However, with SolusVM you or your customer can now install their preferred Linux operating system.
es: En el pasado, proporcinarle a los clientes una gran variedad de sistemas operativos era un problema, ya queno hab�a lugar para que el cliente escogiera. Sin embargo, con SolusVM usted o su cliente pueden ahora instalar su sistema operativo Linux preferido.

source: SolusVM Centralized DNS
es: DNS centralizado de SolusVM

source: Centralized DNS
es: DNS centralizado

source: Finding it hard to ask your customers to register their own name servers? If so, there is a way out with SolusVM. SolusVM supports centralized DNS, meaning you no longer have to deal with long phone calls on how to register private name servers!
es: ¿Le parece difícil solicitarle a sus clientes que registren sus proios servidores de nombre? Si es así, existe una manera de solucionarlo con SolusVM. ¡SolusVM soporta DNS centralizado, lo que significa que ya no tendrá que lidiar con largas llamadas telefónicas sobre cómo registrar los servidores de nombres privados!

source: About Us
es: Acerca de Nosotros

source: As many companies and end-users know, licensing is an essential part of doing business online. Thus, we embarked on building a company that would provide licensing services, as well as technical advise on what products best suite our customer's needs on a case by case basis.
es: Como muchas compañías y usuarios finales saben, la concesión de licencias es una parte esencial de hacer negocios online. Por lo tanto, nos hemos embarcado en la construcción de una compañía que proporcionara servicios de concesión de licencias, así como asesoría técnica sobre cuales son los mejores productos que se ajustan a las necesidades de nuestros clientes caso por caso.

source: Here, at LicenseCube, we want to ensure that you obtain just the right license to take your business to the next level, be it a Parallels Virtuozzo Container License, or WHMCS which will automate your billing process; we want to work with you to ensure your business continues to flourish.
es: Aquí, en LicenseCube, queremos asegurarnos de que usted obtenga justo la licencia adecuada para llevar su negocio al siguiente nivel, ya sea una licencia de Parallels Virtuozzo Containers o de WHMCS que automaticen su proceso de facturación; queremos trabajar con usted para asegurarnos de que su negocio continúa floreciendo.

source: Customer Focus
es: Enfoque en el Cliente

source: Advising our customers of the best licensing methods, and providing strategies is something we enjoy. Utilizing the right software combinations helps our customers achieve their desired goals. Below you will find some of the advantages all of our customers are entitled to:
es: Asesorar a nuestros clientes sobre los mejores métodos de concesión de licencias, y proporcinarles estrategias es algo que disfrutamos. Utilizar las combinaciones de software adecuadas ayudan a nuestros clientes a alcanzar sus objetivos deseados. A continuación encontrará algunas de las ventajas a las que nuestros clientes tienen derecho:

source: Instant License Activations
es: Activación Instantánea

source: Easy Account Management
es: Fácil Administración de cuenta

source: 30 Day Money Back Guarantee
es: Garantía de devolución del dinero de 30 días

source: Licensing Advise/Guidance
es: Asesoría/Orientación sobre licencias

source: Bulk Discount Rates
es: Tarifas de descuento al por mayor

source: Toll Free Sales/Support Hotline
es: Ventas de llamada gratuita/Soporte Hotline

source: Knowledge Base Access
es: Acceso a la base de Conocimiento

source: cPanel Fast Update Server
es: Servidor de actualización rápida de cPanel

source: and much more...
es: y mucho más...

source: We won't be beaten on price.</b> If you can find a reputable licensing company that has been in business at least six-months that is offering the same pricing as us or better, we'll not only give you a month free, but we'll also match their pricing; that's our guarantee.
es: No vamos a ser abusivos en el precio. </b> Si usted encuentra una compañia de licencias de renombre que haya estado en el negocio al menos seis meses que esté ofreciendo el mismo precio que nosotros o mejor, no sólo le daremos un mes gratis, sino que también igualaremos su precio; esa es nuestra garantía.

source: Privacy Policy Disclosure
es: Divulgación de la Política de Privacidad

source: Thank you for visiting the licensecube.com Web site (hereinafter "the Site" or "licensecube.com") and reviewing our Privacy Policy, effective December 28, 2010. LicenseCube takes your privacy very seriously and is committed to safeguarding your privacy online. Please read the following policy to understand how your personal information will be treated as you make full use of our Site.
es: Gracias por visitar el sitio Web licensecube.com (en adelante "el Sitio" o "licensecube.com") y revisar nuestra Política de Privacidad, efectiva desde diciembre 28 de 2010. LicenseCube toma su privacidad muy en serio y se compromete a salvaguardar su privacidad online. Por favor, lea la siguiente política para entender cómo su información personal será tratada al hacer un uso completo de nuestro Sitio.

source: Overview
es: Descripción

source: This Privacy Policy (hereinafter "Policy") governs your use of licensecube.com. This Policy describes the information we collect from you and what may happen to that information. For example, this Policy will let you know what information we collect from you; what cookies are and how they are used; how your information is used; who is collecting your information; with whom your information may be shared; what options are available to you regarding collection, use, and distribution of your information; how you may use other users' information ("Users"); the types of security precautions in place to protect against loss, misuse, or alteration of your information; how LicenseCube protects children's privacy; and what else you should know about your online privacy.
es: Esta política de privacidad (en adelante "Política") regula el uso de licensecube.com. Esta política describe la información que obtenemos de usted y lo que puede sucederle a esa información. Por ejemplo, esta Política le permitirá saber qué tipo de información obtenemos de usted, qué son las cookies y como se utilizan, cómo se utiliza su información, quien recopila su información, con quien su información puede ser compartida, qué opciones están disponibles en relación a la recopilación, uso y distribución de su información; cómo puede utlizar la información de otros usuarios ("Usuarios"), los tipos de medidas de seguridad en el sitio para proteger contra la pérdida, mal uso o alteración de su información; cómo LicenseCube protege la privacidad de los niños y lo demás que usted debe saber sobre su privacidad online.
