Repository: WPSHOPLA/Jornal_PHP
Catalog: copy/_include/modules/locale/*/LC_MESSAGES/messages2.po
Languages: es

source: Billing Integration
es: Integración con la Facturación

source: Not needing to remember many complicated passwords has always been a plus. This is why RVSkins has developed a single sign-on module, which allows users to login to their billing system from their control panel without the need of remembering their passwords.
es: No tener que recordar muchas contraseñas complicadas siempre ha sido un plus. Esta es la razón por la que RVSkins ha desarrollado un módulo single sign-on, que permite a los usuarios acceder a su sistema de facturación desde su panel de control sin necesidad de recordar sus contraseñas.

source: Support 25+ languages with your RVSkins license
es: Soporte 25+ idiomas con su licencia RVSkins

source: Multi-lingual Interface
es: Interfaz multilingüe

source: Having over twenty-five different languages that are supported by default, RVSkins really provides an extremely valuable Webmaster toolset that anyone can use right out of the box.
es: Con más de veinticinco idiomas diferentes que son soportados por defecto, RVSkins realmente proporciona un conjunto de herramientas para webmasters de gran valor, que cualquiera puede usar muy fácilmente.

source: Use the upsell feature to sell other products within the RVSkins license system
es: Utilice la función upsell para vender otros productos con el sistema de licencia de RVSkins

source: Upsale Feature
es: Función Upsale

source: Ever had a new service which you wanted to share with your existing customer base? Using the Upsell feature, that comes standard with RVSkin, allows you to post your latest offers directly to end-users once they login to their control panel.
es: ¿Ha tenido alguna vez un nuevo servicio que hubiera querido compartir con su base de clientes? Usando la función Upsell que viene estándar con RVSkin, le permite publicar sus ofertas más recientes directamente a los usuarios finales, una vez ellos accedan a su panel de control.

source: Automatically upgrade your RVSkins license without hassle
es: Actualice automáticamente su licencia de RVSkins sin problemas

source: Automatic Upgrades
es: Mejoras automáticas

source: RVSkin automatically updates as soon as a new release is available, ensuring that everything is current. By doing this automatically, RVSkin frees you up to do more important business tasks.
es: RVSkin actualiza automáticamente tan pronto como una nueva versión está disponible, asegurándose de que todo esta al día. Al hacer esto automáticamente, RVSkin lo libera para que usted pueda hacer las tareas de negocio más importantes.

source: Empowering your clients by providing them Shoutcast streaming has never been so easy. The WHMSonic module, which is installable in seconds, will allow you to provide your customers with easy-to-use Shoutcast streaming service that is accessible directly from the cPanel interface.
es: Otorgarle poder a sus clientes proporcionándoles Shoutcast streaming nunca había sido tan fácil. El módulo WHMSonic, que se puede instalar en cuestión de segundos, le permitirá ofrecerles a sus clientes el servicio de streaming Shoutcast que es muy fácil de usar y que se puede acceder directamente desde la interfaz de cPanel.

source: Real-time Bandwidth Control
es: Control en vivo del ancho de banda

source: Supports multiple audio players
es: Múltiples reproductores de audio

source: Supports 8+ languages
es: Soporta 8+ idiomas

source: Easy Installation & Integration
es: Fácil instalación e integración

source: Simplified user control via cPanel/WHM
es: Control de usuarios integrado a cPanel/WHM

source: WHMSonic license logo
es: Logo de la licencia WHMSonic

source: WHMSonic license screenshot
es: Captura de pantalla de la licencia de WHMSonic

source: Order your WHMSonic license today
es: Ordene hoy su licencia de WHMSonic

source: Get your broadcast heard loud and clear today...
es: Logre hoy que su broadcast sea escuchado alto y claro...

source: WHMSonic license supports multiple audio players
es: La licencia de WHMSonic soporta múltiples reproductores de audio

source: Audio Player Support
es: Soporte de Reproductor de audio

source: Ensuring that everyone can listen to your audio stream is important; this is why WHMSonic has built its software to support a wide variety of audio players that ensures everyone can enjoy the same high-quality audio experience.
es: Asegurar que todo el mundo pueda escuchar su audio stream es importante, por eso WHMSonic ha creado su software para soportar una amplia variedad de reproductores de audio que asegura que todo el mundo pueda disfrutar de la misma experiencia de alta calidad del audio.

source: Get more felixable with WHMSonic license resource controls
es: Obtenga más felixibilidad con los controles de recursos de la licencia WHMSonic

source: Resource Controls
es: Controles de Recursos

source: Real-time resource controls are imperative when it comes to full management over your new audio service. This is why WHMSonic has inbuilt bitrate, and bandwidth controls which ensures that no one customer can utilize all the audio resources on the server.
es: Los controles de recursos en tiempo real son imprescindibles cuando se trata de la administración total de su nuevo servicio de audio. Esta es la razón por la que WHMSonic ha incorporado la tasa de bits y los controles de ancho de banda que aseguran que ningún cliente pueda utilizar todos los recursos de audio del servidor.

source: HD Audio Support
es: Soporta Audio HD

source: As online radio-stations become more competitive, you want to ensure that you are staying ahead of the competition. When it comes to providing high quality streams WHMSonic has you covered. Its advanced features and easy to use interface will make streaming high quality music via SHOUTcast easy while also being cost-effective.
es: A medida que las emisoras de radio online se vuelven más competitivas, usted quiere asegurarse de estar en la vanguardia de la competencia. Cuando se trata de streams de alta calidad, WHMSonic lo cubre todo por usted. Sus características avanzadas y la interfaz fácil de usar ofrecen streaming de música de alta calidad a través del SHOUTcast al mismo tiempo que es rentable.

source: Open up your own audio reseller streaming service with WHMSonic license and cPanel/WHM.
es: Abra su propio servicio de streaming distribuidor de audio con la licencia WHMSonic y cPanel/WHM.

source: Reseller Channel
es: Canal distribuidor

source: Layer your business by offering WHMSonic Shoutcast reseller packages, which will provide you with an additional revenue stream for your business. Maintain full control over your competition easily and effectively with the always expanding reseller controls.
es: Diversifique su negocio ofreciendo paquetes de distribuidor de shoutcast de WHMSonic, los cuales le proporcionan un flujo de ingresos adicional para su negocio. Mantenga un control total de su competencia de forma fácil y efectiva con los controles de distribuidor siempre en expansión.

source: WHMXtra is the next generation one-click auto-installer for administrators. This software saves time, and makes more money for the company by allowing administrators to install software packages with a click of a button. This is a must have tool for any hosting provider, no matter the size.
es: WHMXtra es la próxima generación de auto-instaladores en un sólo clic para administradores. Este software ahorra tiempo y genera más dinero para la compañia permitiéndoles a los administradores instalar los paquetes de software con el clic de un botón. Esta es una herramienta que debe tener cualquier proveedor de hosting sin importar su tamaño.

source: Contains over 150+ features
es: Contiene 150+ funciones

source: Amazing Customer Service!
es: ¡Servicio al Cliente excelente!

source: Easy Install / Uninstall process
es: Proceso de Instalación/Desinstalación

source: Great support resources
es: Grandes recursos de soporte

source: Constantly adding new features
es: Constantemente añaden nuevas características

source: WHMXtra license logo
es: Logo de al licencia de WHMXtra

source: WHMXtra license screenshot
es: Captura de pantalla de la licencia de WHMXtra

source: Give WHMXtra license a try, and you'll be amazed
es: Pruebe la licencia de WHMXtra, y usted quedará sorprendido

source: Get WHMXtra running, and you'll be amazed...
es: Ejecute WHMXtra y quedará sorprendido...

source: When you purchase a WHMXtra license you get World-Class support
es: Cuando usted compra una licencia de WHMXtra, usted obtiene un soporte de clase mundial

source: World-Class Support
es: Soporte de clase mundial

source: Support is like having a right hand man, its guidance is truly essential when you are in need of help or have a question. This is when WHMXtra springs into action with their world-class support department which is able to answer almost any question within a matter of minutes, not hours. We've tried it ourselves and it's truly amazing.
es: El soporte es como tener una mano derecha, su orientación es realmente esencial cuando usted necesita ayuda o tiene una pregunta. Allí es cuando WHMXtra entra en acción con su soporte de clase mundial que está disponible para responder casi cualquier duda en cuestión de minutos, no horas. Nos hemos probado a nosotros mismos y es realmente sorprendente.

source: WHMXtra license has a easy and efficeient design
es: La licencia WHMXtra tiene un diseño fácil y eficiente

source: Efficient Design
es: Diseño eficiente

source: When it comes to managing software, a clean and crisp design is a requirement. Easy navigation, large icons, and a feature rich design allows users to enjoy all the features of WHMXtra without having to explore the administrator interface in great detail.
es: Cuando se trata de software de administración, un diseño fresco y claro es un requisito. Así mismo una fácil navegación, iconos grandes y un diseño rico en características les permiten a los usuarios disfrutar de todas las funciones de WHMXtra sin tener que explorar la interfaz del administrador en detalle.

source: Easily install WHMXtra license in just a few clicks
es: Fácil instalación de la licencia WHMXtra en tan sólo unos pocos clics

source: Easy/Rapid Install
es: Instalación Fácil/Rápida

source: In a time-sensitive world installation times need to be as short as possible, this is why the WHMXtra has created the streamlined auto-installer that will get the whole application ready for use within a matter of minutes.
es: En el mundo de las instalaciones sensibles al tiempo, ste debe ser tan breve como sea posible, esta es la razón por la que WHMXtra ha creado el auto-instalador racionalizado que hará que toda la aplicación esté lista para ser usada en cuestión de minutos.

source: WHMXtra license is constantly improving, and quickly!
es: ¡La licencia WHMXtra está constantemente mejorando y de manera rápida!

source: Constantly Evolving
es: Constantemente evolucionando

source: Constantly innovating software products ensures its longevity; this is what the software markets tell us on a daily basis. WHMXtra does its utmost to release new versions of the all-famous administrator one-click installer which is packed with new and even more impressive features then the previous.
es: La constante innovación en productos de software aseguran su longevidad, esto es lo que los mercados de software nos dicen diariamente. WHMXtra hace todo lo posible por liberar las nuevas versiones del famoso instalador de un sólo clic para administradores, el cual tiene características nuevas y aún más impresionantes que las anteriores.

source: Blesta is a unified billing system that does billing, support and client management. Its modular design means that Blesta can work for a wide spectrum of business types from web-hosting companies, to developers and many other custom niches.
es: Blesta es un sistema de facturación unificado que factura, soporta y administra clientes. Su diseño modular permite que Blesta pueda trabajar con una amplio espectro de tipos de negocios desde compañías de hosting web hasta desarrolladores y muchos otros nichos de clientes.

source: Clean & Intuitive
es: Claro e Intuitivo

source: Super-Easy Management
es: Administración súper fácil

source: Automated Invoicing/Backups
es: Facturación/Backups automáticos

source: Email/Web Based Ticketing
es: Correo Electrónico basados en tickets

source: Developers Friendly & unencoded
es: Desarrolladores amigables

source: Blesta License ScreenShot
es: Captura de pantalla de la licencia de Blesta

source: per month
es: por mes

source: Get your Blesta license and start selling services
es: Obtenga su licencia de Blesta y empiece a vender sus servicios

source: Try out Blesta, you'll be impressed...
es: Pruebe Blesta, usted quedará impresionado...

source: Clean & Informative
es: Claro e Informativo

source: Keeping workflow as simple as possible is at the heart of the Blesta interface design. Using AJAX functionality, most of the common daily functions such as; suspending or unsuspending customers can be completed with a single click. Doing this allows you to stay focused on your goals of running a business.
es: Mantenga su flujo de trabajo tan simple como sea posible en el centro del diseño de la interfaz de Blesta. Usando la funcionalidad AJAX, la mayoría de las funciones diarias como suspender o reactivar clientes pueden ser completadas con sólo un clic. Al hacer esto usted puede enfocarse en las metas de gestión de su negocio.

source: How to automate everything in billing with a Blesta license
es: Cómo automatizar toda la facturación con una licencia de Blesta

source: Automated Billing
es: Facturación automatizada

source: When working with any billing system, one thing above everything else that is key: automation. Blesta understood this early on, so they set around building a fully automated billing system that can do more then just bill your clients, it can also perform daily backups, and many other handy functions.
es: Cuando trabaja con cualquier sistema de facturación, por encima de todo la clave es: automatización. Blesta entendió esto desde el principio, así que ellos establecieron la construción de un sistema de facturación completamente automatizado que puede hacer más que sólo facturar sus clientes, este sistema también puede realizar backups diarios y muchas otras funciones practicas.

source: Blesta is extremely developer friendly
es: Blesta es extremadamente amigable con los desarrolladores.

source: Developer Friendly
es: Desarrollador amigable

source: Developers, where would a billing system be without you? Blesta has stood fast to their promise of openness. With Blesta you will find that they have more unencoded modules, gateways, and other functions than any other billing system.
es: Desarrolladores, ¿donde estaría el sistema de facturación sin ustedes? Blesta se ha mantenido firme en su promesa de apertura. Con Blesta usted encontrara que tiene más módulos sin codificar, gateways y otras funciones que ninguno otro sistema de facturación

source: Blesta features Enterprise Security
es: Blesta ofrece Seguridad para la Empresa

source: When it comes to security, nothing is more paramount. Blesta understands this, and constantly improves its systems and security with every release, so that there are never vulnerabilities within their systems, even if it's at the cost of a few extra features.
es: Cuando se trata de seguridad, nada es más importante. Blesta entiende esto y constantemente mejora sus sistemas y seguridad con cada liberación, así nunca hay vulnerabilidades dentro de su sistemas, aunque sea a costa de unas pocas funciones extra.

source: ClientExec is the number-one choice when it comes to a reseller billing system. Having a wide-selection of plugins and features, it can integrate with almost any control panel that you are currently using. Additionally, the intuitive interface allows you easily navigate around the billing system.
es: ClientExec es la opción número uno cuando se trata de un sistema de facturación de distribuidor. Con una gran variedad de plugins y características, puede integrarse con cualquier panel de control que esté utilizando actualmente. Además, la interfaz intuitiva le permite navegar fácilmente por todo el sistema de facturación.

source: Supports 12+ Control Panels
es: Soporta 12+ Paneles de control

source: Intuitive Interface
es: Interfaz intuitiva

source: 10+ Admin Generated Reports
es: 10+ Informes generados

source: Easily Customizable
es: Fácilmente perzonalizable

source: 22+ Payment Gateway Integrations
es: 22+ Integraciones de Pago

source: The ClientExec license screenshot
es: Captura de Pantalla de la licencia de ClientExec

source: Give ClientExec a shot, and obtain your copy today
es: Haga clic en ClientExec, y obtenga su copia hoy

source: Try this blend of a billing system...
es: Pruebe esta integración de un sistema de facturación...

source: ClientExec is extremely extensive
es: ClientExec es extremadamente extenso

source: Highly Flexible
es: Muy flexible

source: Flexibility is one of the most important parts of any modern day application. This is why ClientExec has been built with that very notion in mind. Need an additional extension for reporting or some custom module? If so, developing it on your own is easy and quick without any added costs.
es: La flexibilidad es una de las partes más importantes de cualquier aplicación hoy en día. Esta es la razón por la que ClientExec se ha construido con esta idea en mente. ¿Necesita una extensión adicional para informes o algún módulo personalizado? Si es así, desarrollarlos por su cuenta es muy fácil y rápido y sin costos adicionales.

source: Always ensure accuracy with your ClientExec license
es: Siempre asegura exactitud con su licencia de ClientExec

source: Accurate Billing
es: Facturación con precisión

source: Tracking billing is easy within ClientExec the system automatically tracks all payments and accepts all major credit cards, so no additional modules are required. Regardless of if you are creating an invoice or an estimate for your work, you can rest assured, that it will always be billed to the customer on time.
es: El seguimiento de la facturación es fácil en ClientExec, el sistema rastrea automáticamente todos los pagos y acepta todas las tarjetas de crédito, así que no hay módulos adicionales requeridos. Independientemente de si va a crear una factura o un presupuesto para su trabajo, usted puede estar seguro, que siempre se le cobrará al cliente a tiempo.

source: Easily navigate all aspects of your ClientExec license
es: Es fácil navegar por todos los aspectos de su licencia de ClientExec

source: An easy to use interface allows your customers and staff members to login and perform various billing and profile related functions. Additionally, while in the member area, your clients can update their account details, and pay outstanding invoices.
es: Una interfaz fácil de usar permite a los clientes y a los miembros del personal iniciar sesión y ejecutar varias funciones relacionadas con el perfil y la facturación. Además en el área de miembros, sus clientes pueden actualizar su información de cuenta, y pagar las facturas pendientes.

source: Store your files within your ClientExec licnese instance
es: Almacene sus archivos en su instancia de licencia de ClientExec

source: Easy Management
es: Fácil Administración

source: Your online business runs on many sources of information - spreadsheets, documents, and presentations and many other items. ClientExec makes it easy to keep your files organized and accessible day or night.
es: Su negocio online ejecuta muchas fuentes de información - hojas de cálculo, documentos y presentaciones y muchos otros ítems. ClientExec hace que sea fácil mantener sus archivos organizados y accesibles de día o de noche.

source: Billing Systems
es: Sistemas de Facturación

source: Mentioned below you will find a wide-selection of billing system licenses that are currently available. These billing systems can help you optimize your business and ensure that all your customers are paying on time, and paying the right amount. By clicking the content blocks below, you will be able to get a detailed overview of each of these systems.
es: Como se menciona a continuación usted encontrará una amplia selección de licencias de sistemas de facturación que están actualmente disponibles. Estos sistemas de facturación pueden ayudarle a optimizar su negocio y asegurarle de que todos sus clientes están pagando a tiempo, y pagando la cantidad correcta. Haciendo clic en los bloques de contenido a continuación, usted podrá obtener una descripción detallada de cada uno de estos sistemas.

source: http://www.licensecube.com/billing-systems/whmcs-license.php
es: http://es.licensecube.com/sistemas-de-facturacion/licencia-de-.php

source: http://www.licensecube.com/billing-systems/plesk-billing-license.php
es: http://es.licensecube.com/sistemas-de-facturacion/licencia-de-plesk-billing.php

source: http://www.licensecube.com/billing-systems/whmautopilot-license.php
es: http://es.licensecube.com/sistemas-de-facturacion/licencia-de-whmautopilot.php

source: http://www.licensecube.com/billing-systems/blesta-license.php
es: http://es.licensecube.com/sistemas-de-facturacion/licencia-de-blesta.php

source: http://www.licensecube.com/billing-systems/clientexec-license.php
es: http://es.licensecube.com/sistemas-de-facturacion/licencia-de-clientexec.php

source: Choose your new billing partner..
es: Escoja su nuevo socio de facturación...

source: Choosing a billing system can sometimes be a complicated process, as you have to ensure that you have covered every feature that your looking for. Do you need help? If so, our licensing specialists are available 24/7 to meet your needs. Give us a call on (855) 465-4236 today!
es: La elección de un sistema de facturación a veces puede ser un proceso complicado, ya que usted tiene que asegurarse de que ha cubierto todas las características que busca. ¿Necesita ayuda? Si es así, nuestros especialistas en licencia están disponibles 24/7 para satisfacer sus necesidades. ¡Llámenos hoy al (855) 465-4236!

source: Mentioned below, is a comparison between two of the most popular billing systems available. They are popular as they both have unique features, and have allowed many online businesses to grow.
es: Como se menciona continuación, es una comparación entre dos de los sistemas de facturación más populares disponibles. Son muy populares, ya que ambos tienen características únicas, y han permitido que muchos negocios online crezcan.

source: Automate Billing/Signups
es: Facturación/Registros automáticos

source: 60+ Payment Gateway Integrations
es: 60+ integraciones de Gateways de pago

source: Easy to use API
es: API fácil de usar

source: Advanced Reporting Features
es: Funciones de Informes avanzados

source: Easy-to-use Configuration Wizard
es: Asistente de configuración fácil de usar

source: Powerful API
es: API potente

source: Sophisticated Anti-Fraud Modules
es: Módulos anti fraude sofisticados

source: Share Files easily between users
es: Compartir archivos entre usuarios es fácil

source: See Insightful Reports
es: Vea informes intuitivos
