Repository: WPSHOPLA/Jornal_PHP
Catalog: copy/_include/modules/locale/*/LC_MESSAGES/messages2.po
Languages: es

source: /control-panels/
es: /paneles-de-control/

source: Control Your Site
es: Controle su Sitio

source: /billing-systems/
es: /sistemas-de-facturacion/

source: Automate Billing
es: Facturación automatica

source: /additional-licenses/
es: /licencias-adicionales/

source: Build Sites Quickly
es: Crear Sitios

source: 1-Click Installs
es: Instalación en 1-Clic

source: Select your %s Control Panel %s License Today!
es: Elija su Licencia de %sControl Panel Hoy!%s

source: Start selling your hosting services today!
es: Comience a vender sus servicios de hosting hoy!

source: Easily access your control worldwide
es: Fácil acceso a su control en todo el mundo

source: Fully manage DNS, Email, and much more
es: Completo manejo del DNS, Correo electrónico, y mucho más

source: Easily intergrate with any of the major billing systems
es: Fácil integración con cualquiera de los principales sistemas de facturación

source: Starting from
es: A partir de

source: per month!
es: por mes!

source: Obtain a Control Panel license today!
es: Obtenga una licencia de Panel Control hoy!

source: Get a new BILLIN %s SYSTEM that will help %s GROW YOUR BUSINESS!
es: ¡Obtenga un nuevo SISTEMA DE FACTURACIÓN que lo ayude a %sHACER CRECER SU NEGOCIO! %s

source: Start accepting more payment methods
es: Comience a aceptar más métodos de pago

source: Automate your daily account management
es: Automatice su administración de cuentas diarias

source: Customize the look &amp; feel to fit your design
es: Personalice el look &amp; feel para que se ajuste a su diseño

source: Expand functionality by adding custom modules
es: Amplíe la funcionalidad con módulos personalizados

source: Make the switch to a NEW %s BILLING SYSTEM. You'll be %s amazed how much you save!
es: Cambiése al NUEVO %s SISTEMA DE FACTURACIÓN.%s ¡Usted se sorprenderá de lo mucho que ahorrará!

source: Get a new Billing System license
es: Obtenga un nueva licencia del Sistema de Facturación

source: Build STUNNING %s WEBSITES, easily. %s Obtain 800+ designs.
es: Cree IMPRESIONANTES %s SITIOS WEB, de forma fácil. %s Obtenga +800 diseños.

source: Start supporting more languages
es: Empiece a soportar más idiomas

source: Powerful Design tools such as a WYSIWYG editor
es: Poderosas Herramientas de Diseño, como editores WYSIWG

source: Easy intergration into most control panels
es: Fácil integración en los paneles de control

source: 5-Step Website Design Wizard
es: Asistente de Diseño de Sitios Web en 5 pasos

source: We have a wide selection %s of sitebuilders see which %s one will meet your needs!
es: ¡Tenemos una amplia selección %s de sitebuilders para que usted %sescoja uno que se ajuste a sus necesidades!

source: Purchase extra licenses today!
es: Compre licencias extra hoy!

source: Install 200+ Scripts %s with a single-click. %s How does that feel?
es: Instale 200+ scripts %s con un sólo clic. %s ¿Qué le parece?

source: Insall a script with a single-click
es: Instale un script con un sólo clic

source: Easily Intergratable with cPanel/WHM, and others
es: Fácil integración con cPanel/WHM, y otros

source: Support 4+ Languages with a single-click
es: Soporta 4+ idiomas con un sólo clic

source: Fast Updates ensure your never a version behind
es: Las fáciles Actualizaciones le aseguran que nunca estará desactualizado en ninguna versión

source: Give each of the %s auto-installers a whirl, %s and see which one fits!
es: ¡Dele a cada instalador%s automático una prueba, %s y vea cual se ajusta!

source: Instant License %s Activation
es: Activación %s Instantanea

source: When it comes to activating cPanel, Plesk, DirectAdmin, InterWorx, WHMCS, ClientExec, SolusVM, Virtuozzo or other license, we don't want to keep you waiting. This is why all of the software licenses that we currently offer are activated automatically, unless a license requires additional information to be providing by the user.
es: Cuando se trata de la activación de cPanel, Plesk, DirectAdmin, InterWorx, WHMCS, ClientExec, SolusVM, Virtuozzo u otra licencia, no queremos hacerte esperar. Por esta razón todas las licencias de software que ofrecemos actualmente se activan de forma automática, a menos que una licencia requiera información adicional proporcionada por el usuario.

source: Bulk Licensing %s Discounts
es: Descuentos por %scantidad

source: Looking for a reliable yet affordable WHMCS, cPanel, Plesk, Clientexec license provider? While all of our license prices are extremely competitive, we are always willing to go the extra mile and provide you the best pricing on bulk licensing requirements. For further information,
es: ¿Buscando un proveedor de licencias de WHMCS, cPanel, Plesk, Clientexec confiable y asequible? Si bien todos los precios de nuestras licencias son muy competitivos, estamos siempre dispuestos a ir más allá y ofrecer el mejor precio en los requisitos de concesión de licencias colectivas. Para más información,

source: please contact us.
es: por favor, póngase en contacto con nosotros.

source: Price Match %s Guarantee
es: Garantía del %s mejor precio

source: We pride ourselves in being a leader in cPanel, Plesk, DirectAdmin and InterWorx web hosting licenses. To show the we stand true behind our promise of having the best pricing and support, if you find a provider that has been in business for six months or more with lower pricing, we'll match their pricing and give you a free month.
es: Nos enorgullecemos de ser un líder en licencias de hosting web cPanel, Plesk, DirectAdmin y InterWorx. Para demostrarte la verdad detrás de nuestra promesa de asegurar los mejores precios y soporte, si usted encuentra un proveedor que haya estado en el negocio durante seis meses o más, con precios más bajos, nosotros igualaremos su precio y le daremos un mes gratis.

source: Free Software Installation
es: Instalación gratuita de software

source: Want us to install your cPanel, Plesk, DirectAdmin, SolusVM, WHMCS, Clientexec or other software for you? Simply contact our support and they will be glad to install the software you have recently purchased. If you are unfamiliar with the software, we will be glad to show you the basics of getting it up and running.
es: ¿Desea que instalemos su cPanel, Plesk, DirectAdmin, SolusVM, WHMCS, ClientExec u otro software por usted? Simplemente póngase en contacto con nuestro soporte y estaremos encantados de instalar el software que ha adquirido recientemente. Si no está familiarizado con el software, estaremos encantados de mostrarle los elementos básicos de la puesta en ejecución.

source: 30 Day %s Money Back
es: Devolución %spor 30 días

source: Guarantee
es: Garantía

source: 30 Day Money Back Gurantee
es: Garantía de devolución por 30 días

source: We value our customers, and for that very reason we provide all of our customers with a 30-day money back guarantee. No exceptions!
es: Nosotros valoramos a nuestros clientes, y por esa razón ofrecemos a todos nuestros clientes una garantía de devolución del dinero de 30 días. ¡Sin excepciones!

source: Let's learn together... %s What are your needs?
es: Aprendamos juntos %s¿Que necesita?

source: Big or small, we want to help you when it comes to your cPanel, Plesk, DirectAdmin, SolusVM, WHMCS, Clientexec or other software license requirements. Tell us what you need, so we can make it work for you.
es: Sean grandes o pequeños, queremos ayudarle en lo que respecta a su cPanel, Plesk, DirectAdmin, SolusVM, WHMCS, ClientExec u otros requisitos de licencia de software. Cuéntenos que necesita, haremos que funcione para usted.

source: VPS Control Panel Licenses
es: Licencias de Control Panel VPS

source: Dedicated Control Panel Licenses
es: Licencias dedicadas de Control Panel

source: Billing System Licenses
es: Sistemas de Facturación

source: Additional Licenses
es: Licencias adicionales

source: LicenseCube logo
es: Logo LicenseCube

source: CloudLinux is an operating system, which provides an additional security barrier of protection against what is commonly known as the "bad neighbor" effect. This level of protection means less outages caused by traffic spikes.
es: CloudLinux es un sistema operativo, que proporciona una barrera adicional de seguridad y protección contra lo que comúnmente se conoce como el efecto "mal vecino". Este nivel de protección significa menos interrupciones causadas por los picos de tráfico.

source: Increase Server Density
es: Aumente la densidad del Servidor

source: Decrease Support Costs
es: Disminuya los Costos del Soporte

source: Increase Profitability
es: Aumente la rentabilidad

source: Advanced Resource Tools
es: Herramientas de Recursos Avanzadas

source: Reduce Customer Churn
es: Reduzca la tasa de cancelación de clientes

source: >CloudLinux License Screenshot
es: >Captura de pantalla de la licencia de CloudLinux

source: Starting at
es: A partir de

source: /mo
es: /mes

source: (VPS license)
es: (licencia VPS)

source: (Dedicated license)
es: (Licencia dedicada)

source: Order your CloudLinux License
es: Ordene su licencia CloudLinux

source: Isolate yourself, increase your revenue...
es: Aíslese usted mismo, incremente sus ingresos...

source: CloudLinux Reduce Churn
es: CloudLinux reduce la tasa de cancelación de clientes

source: Reduce Churn
es: Reduzca la tasa de cancelación de clientes

source: Reducing churn is extremely important; this is why CloudLinux has tackled this head on by providing a highly insolated environment where your customers are not impacted by their peers within the same physical server.
es: La reducción de la tasa de clientes es muy importante, por esta razón CloudLinux ha abordado este punto proporcionando un ambiente altamente aislado donde sus clientes no se ven impactados por otros dentro del mismo servidor físico.

source: CloudLinux Increase Density
es: CloudLinux incrementa la Densidad

source: Increase Density
es: Incremente la densidad

source: Increasing server density is another amazing attribute of CloudLinux. With the increased server stability, you can place more customers on a single server without having to worry about resource limitations.
es: El aumento de la densidad del servidor es otro increíble atributo de CloudLinux. Con el incremento de la estabilidad del servidor, se puede colocar a más clientes en un solo servidor sin tener que preocuparse por las limitaciones de recursos.

source: CloudLinux Increase Profitability
es: CloudLinux incrementa la rentabilidad

source: Making the impossible, possible; this is what CloudLinux can do for you. Placing more customers on a server without having to worry about stability is finally here; not to mention the additional revenue that can be derived from each server.
es: Hacer lo imposible, posible, es lo que CloudLinux puede hacer por usted. La ubicación de más clientes en un servidor sin tener que preocuparse por la estabilidad ya está aquí, por no hablar de los ingresos adicionales que se pueden derivar de cada servidor.

source: CloudLinux Control Resources
es: Recursos de control de CloudLinux

source: Control Resources
es: Recursos de Control

source: Greater resource controls allow you to passively monitor your customers, while CloudLinux ensures that none of them are overstepping their allocated resources. However, if they do, CloudLinux will quickly address this problem.
es: Un mayor control de los recursos le permite monitorear pasivamente sus clientes, mientras CloudLinux se asegura de que ninguno de ellos se extralimite con los recursos asignados. Sin embargo, si lo hacen, CloudLinux hace frente a este problema rápidamente.

source: Please find below a wide selection of licenses that allow you to accomplish multiple tasks within your hosting environment ranging from streaming audio to building a site. All the providers below have been reviewed and tested to ensure quality.
es: Por favor, a continuación encontrará una amplia selección de licencias que le permiten realizar múltiples tareas dentro de su ambiente de hosting que van desde el streaming de audio hasta la construcción de un sitio. Todos los proveedores a continuación han sido revisados y probados para asegurar la calidad.

source: VPS Licenses
es: Licencias VPS

source: Dedicated Licenses
es: Licencias Dedicadas

source: /additional-licenses/parallels-sitebuilder-license.php?vps
es: /licencias-adicionales/licencia-de-parallels-sitebuilder.php?vps

source: Monthly
es: Mensual

source: /additional-licenses/rvskins-license.php?vps
es: /licencias-adicionales/licencia-de-rvskins.php?vps

source: /additional-licenses/rvsitebuilder-license.php?vps
es: /licencias-adicionales/licencia-de-rvsitebuilder.php?vps

source: /additional-licenses/whmxtra-license.php?vps
es: /licencias-adicionales/licencia-de-whmxtra.php?vps

source: /additional-licenses/miva-merchant-license.php?vps
es: /licencias-adicionales/licencia-de-miva-merchant.php?vps

source: /additional-licenses/whmsonic-license.php?vps
es: /licencias-adicionales/licencia-de-whmsonic.php?vps

source: /additional-licenses/parallels-sitebuilder-license.php?dedicated
es: /licencias-adicionales/licencia-de-parallels-sitebuilder.php?dedicada

source: /additional-licenses/rvskins-license.php?dedicated
es: /licencias-adicionales/licencia-de-rvskins.php?dedicada

source: /additional-licenses/rvsitebuilder-license.php?dedicated
es: /licencias-adicionales/licencia-de-rvsitebuilder.php?vps

source: /additional-licenses/whmxtra-license.php?dedicated
es: /licencias-adicionales/licencia-de-whmxtra.php?dedicada

source: /additional-licenses/miva-merchant-license.php?dedicated
es: /licencias-adicionales/licencia-de-miva-merchant.php?dedicada

source: /additional-licenses/whmsonic-license.php?dedicated
es: /licencias-adicionales/licencia-de-whmsonic.php?dedicada

source: /additional-licenses/ksplice-license.php?dedicated
es: /licencias-adicionales/licencia-de-ksplice.php?dedicada

source: /additional-licenses/cloudlinux-license.php?dedicated
es: /licencias-adicionales/licencia-de-cloudlinux.php?dedicada

source: The choice is yours...
es: La elección es suya...

source: At LicenseCube we believe the more choices you have, the more likely it is that you will find what you're looking for With this in mind, we're glad to provide you with the LARGEST SELECTION of licenses currently available.
es: En LicenseCube creemos que entre más opciones usted tenga, es más probable que usted encuentre lo que está buscando. Con esto en mente, estamos encantados de proporcionarle LA MÁS GRANDE SELECCIÓN de licencias disponibles en la actualidad.

source: Not finding a license that fits your needs or requirements? Give us a call at (855) 465-4236 and we'll be glad to find an application that suits your requirements.
es: ¿No encuentra una licencia que se ajuste a sus necesidades o requisitos? Llámenos al (855) 465-4236 y estaremos encantados de encontrar una aplicación que se ajuste a sus necesidades.

source: Our promise to you...
es: Le prometemos...

source: Fast License Activations
es: Activaciones Inmediatas

source: 24x7 Technical Support
es: Soporte técnico 24x7

source: Detailed License Descriptions
es: Descripciones detalladas de las licencias

source: Competitive Pricing
es: Precios competitivos

source: Excellent Support Resources
es: Excelentes recursos de soporte

source: Additional Guarantees
es: Garantías Adicionales

source: Price Match Guarantee
es: Garantía de precio de mercado

source: Bulk Pricing Discounts
es: Descuento de Precios al por mayor

source: Free Installation Services
es: Servicios de instalación gratuitos

source: Access to our reseller API
es: Acceso a nuestra API de distribuidor

source: Parallels SiteBuilder is an easy-to-use web building software application. Using the five-step website creation wizard is easy, it will guide you through the whole website creation process and even help you with integrating additional modules such as Image Gallery, Forum, and many other neat additional features.
es: Parallels SiteBuilder es una aplicación de software fácil de usar con la que se crean sitios web. Usar el asistente de creación de sitios web de cinco pasos es fácil, éste le guiará a través del proceso de creación del sitio web e incluso le ayudará con la integración de módulos adicionales tal como la galería de imágenes, el foro y muchas otras características adicionales.

source: If you are a service provider, you can use this software as an added value service for your customers. Differentiate your hosting plans by including a SiteBuilder that supports over ten different languages.
es: Si usted es un proveedor de servicios, puede utilizar este software como un servicio de valor agregado para sus clientes. Diferencie sus planes de hosting, incluyendo un SiteBuilder que soporta más de diez idiomas diferentes.

source: Advantages (Providers)
es: Ventajas (Proveedores)

source: Attract and Retain More Customers
es: Atraiga y retenga más clientes

source: Fast & Easy Deployment
es: Despliegue Rápido y Fácil

source: Brand to Fit Your Service Offering
es: Marca para ajustar su oferta de servicios

source: Single sign on capability (Plesk Required)
es: Permite SSO (Requiere Plesk)

source: Powerful Admin Control Panel
es: Panel de Control de Administrador potente

source: Cost Effective Pricing
es: Precio rentable

source: Include Additional Components
es: Incluye componentes adicionales

source: Advantages (End Users)
es: Ventajas (Usuarios finales)

source: Five Step Wizard
es: Asistente de Cinco pasos

source: 500+ Website Templates Available
es: 500+ Plantillas de sitios web disponibles

source: Site Owner Panel
es: Panel del Propietario del sitio

source: Additional Site Components
es: Componentes adicionales del sitio

source: Intuitive WYSIWYG
es: Intuitiva WYSIWYG (Lo que ve es lo que obtiene)

source: Customize your cPanel/WHM to fit with your style. RVSkins allows you to pick from over nine elegant styles that will fit with almost any requirement that you may have. Need to have your skin in another language? No problems with over 25+ languages supported by RVSkins you will not face a language barrier ever again.
es: Personalice su cPanel/WHM para adaptarse a su estilo. RVSkins le permite elegir entre más de nueve elegantes estilos que se ajustan a casi cualquier necesidad que usted pueda tener. ¿Necesita su skin en otro idioma? No hay problema con 25+ idiomas soportados por RVSkins, usted no tendrá que enfrentarse a la barrera del idioma otra vez.

source: Crammed with features RVSkins can do as much or as little as you like. Being packed with features such as Sub Version integration, Single Sign on for multiple billing systems, and many other features. RVSkins is something you should consider.
es: Lleno de características RVSkins puede hacer mucho o tan poco como usted lo desee. Está equipado con características como la integración de Subversion, Single Sign on para múltiples sistemas de facturación, y muchas otras características. RVSkins es algo que usted debe considerar.

source: Features (Provider)
es: Características (Proveedor)

source: Automatic Updates
es: Actualizaciones automáticas

source: Upsale feature
es: Característica Upsale

source: TracSubversion Integration
es: Integración TracSubversion

source: Message editor
es: Editor de mensajes

source: Reseller support
es: Soporte de distribuidor

source: Billing System Integration
es: Integración de sistemas de facturación

source: Custom Plan configuration
es: Configuración del plan personalizado

source: Features (End User)
es: Características (usuario final)

source: Multi-language support
es: Soporte multilenguaje

source: Switch Themes between Text & Icons
es: Intercambiar temas entre texto e iconos

source: Easily change themes
es: Cambio fácil de temas

source: Single Sign-on Integration
es: Integración Single Sign-on

source: Offering 851+ professional sleek looking website templates is serious business! Differentiate yourself from the competition by offering your customers something that isn't currently offered by most hosting providers. Packed with exciting features such as automated backups, and multi-language support you can always rely on RVSiteBuilder to be there for you whenever you need them.
es: ¡Ofrecer 851+ de plantillas de sitios web elegantes es un tema serio! Diferénciese de la competencia ofreciendo a sus clientes algo que la mayoría de los proveedores de hosting no están ofreciendo. Equipado con características tales como backups automáticos y soporte multilenguaje, usted siempre puede confiar en que RVSiteBuilder estará allí siempre que lo necesite.

source: Do you want to change something within the template? Not a problem! RVSiteBuilder allows you to do that too; simply edit the file you'd like, and click save, its truly as simple as 1-2-3.
es: ¿Quiere cambiar algo dentro de la plantilla? ¡No hay problema! RVSiteBuilder le permite hacer eso también, sólo tiene que editar el archivo que desee, y hacer clic en Guardar, realmente es tan simple como contar 1-2-3.

source: Advantages (Provider)
es: Ventajas (Proveedor)

source: Automated Daily Backups
es: Backups diarios automáticos

source: Multi-Language Support
es: Soporte multilenguaje

source: Enterprise Security
es: Seguridad de la empresa

source: Low Resource Requirements
es: Bajos requisitos de recursos

source: Monthly Increasing Website Templates
es: Incremento mensual de Plantillas web

source: One Licensing Model
es: Un Sólo Módelo de licencia

source: Advantages (End User)
es: Ventajas (usuario final)

source: 5 Step Design Wizard
es: Asistente de Diseño de 5 pasos

source: 851+ Professional Designs
es: 851+ diseños profesionales

source: Easy to use Preview System
es: Sistema de Vista Previa fácil de usar

source: Flies Attachment Support
es: Soporte de archivos adjuntos

source: Does your WHM need a little extra boost? WHMXtra is an addon module designed to give your cPanel server just that! With Xtra you can choose from many added features that would normally be done via a command line or are normal missed altogether! With WHMXtra Plugin, you will add even more functionality to the end user's cPanel with the added benefit of saving your tech support time and you money. As an added benefit, it installs in just one click!
es: ¿Su WHM necesita un impulso extra? ¡WHMXtra es un módulo de complementos diseñado para dar a su servidor cPanel justamente eso! Con Xtra puede elegir entre muchas características añadidas, que normalmente se realizarían a través de una línea de comandos o que ¡se pierden por completo! Con el Plugin WHMXtra puede agregar aún más funcionalidad al cPanel del usuario final con el beneficio adicional de ahorrar el tiempo de soporte técnico y su dinero. ¡Como beneficio adicional, se instala en un sólo clic!

source: Server Tool Features
es: Herramientas

source: MySQL Performance Tuner
es: Optimizador del rendimiento de MySQL

source: Lynis Security Auditor
es: Auditor de Seguridad Lynis

source: Spam Blocklist Checker
es: Verificador de Listas de bloqueo de Spam

source: Disable/Enable wget/lynx
es: Deshabilitar/Habilitar wget/lynx

source: Choose from several firewalls
es: Escoja entre muchos firewalls

source: 32 and 64 bit FFMPEG Installers
es: Instaladores FFMPEG de 32 y 64 bit

source: Additional Tools
es: Herramientas adicionales

source: Zend/IonCube Installer
es: Instalador Zend/IonCube

source: Yum Install /Update
es: Instalar/Actualizar Yum

source: CSF Firewall
es: Firewall CSF

source: and so many more options...
es: y muchas más opciones...
