Repository: WPSHOPLA/Jornal_PHP
Catalog: copy/_include/modules/locale/*/LC_MESSAGES/messages2.po
Languages: es

source: WHMCS is one of the most popular billing systems used for online business. It combines flexibility with a clean and crisp design that is modular but still extremely flexible. When purchasing a license for WHMCS you are purchasing into a system that will automate your billing, provisioning and management needs. Having over fifty-six gateways and twenty-five domain registry integrations, why not give WHMCS a look?
es: WHMCS es uno de los sistemas de facturación más usados para los negocios online. Combina la flexibilidad con un diseño limpio y fresco que es modular y aún así extremadamente flexible. Al comprar una licencia para WHMCS usted está comprando un sistema que le permitirá automatizar la facturación, las necesidades de administración y suministro. Con más de cincuenta y seis gateways y veinticinco integraciones de registradores de dominio, ¿por qué no darle un vistazo a WHMCS?

source: Extensive Module Library
es: Librería de Módulo extensiva

source: Automated Account Creation
es: Creación de cuenta automatizada

source: Easily Cutomizable
es: Fácilmente personalizable

source: Business Advantages
es: Ventajas Comerciales

source: Intergrated Support Center
es: Centro de Soporte integrado

source: Massive selection of payment gateways
es: Amplia selección de gateways de pago

source: 25+ Domain Registrar Integrations
es: 25+ de Integraciones de registradores de dominio

source: Advanced Fraud Protection
es: Protección contra fraude avanzada

source: Billing and income management are some of the most complicated tasks for any business. Eliminate the complication by using a billing system that is designed just for service providers. Create simple yet flexible hosting plans that will differentiate you from the competition. Additionally, with already integrated modules, sell additional services such as SSL Certificates, domains and many other related products and features. Plesk Billing can revolutionize the way you do business.
es: La administración de la facturación y de los ingresos son algunas de las tareas más complicadas para cualquier negocio. Elimine las complicaciones mediante el uso de un sistema de facturación que está diseñado justo para proveedores de servicios. Cree planes de hosting simples y flexibles que le diferencien de la competencia. Además, con los módulos ya integrados, puede vender servicios adicionales como certificados SSL, dominios y otros productos y características relacionadas. Plesk Billing puede revolucionar la forma en que usted hace negocios.

source: 25+ Gateway Integrations
es: 25+ Integraciones de Gateway

source: Flexiability
es: Flexibilidad

source: Schedule Custom Tasks
es: Programe tareas personalizadas

source: Customize Customer Interaction
es: Personalice la interacción del Cliente

source: Create Specific Client Groups
es: Cree Grupos de clientes específicos

source: Administer Hosting Plans
es: Administre Planes de Hosting

source: Customize your theme
es: Personalice su tema

source: WHMAutoPilot allows you to take your foot off the pedal while it runs everything for you on autopilot. Being one of the most advanced billing systems on the market. WHMAutoPilot supports Google Checkout, PayPal, and a vast amount of other payment gateways and modules. If you're looking for a billing partner that you can rely on and not grow out of, WHMAutoPilot is going to be a great solution for you.
es: WHMAutoPilot le permite quitar su pie del pedal mientras se ejecuta todo por usted en piloto automático. Es uno de los más avanzados sistemas de facturación en el mercado. WHMAutoPilot soporta Google Checkout, PayPal y una gran cantidad de gateways y módulos de pago. Si usted está buscando un socio de facturación en quién confiar y que no se quede corto, WHMAutoPilot será una gran solución para usted.

source: Has low resource requirements
es: Tiene pocos requisitos de recursos

source: Extensive gateway support
es: Soporte de gateway extensivo

source: Clean & Crisp Interface
es: Interfaz clara y fresca

source: Automated account provisioning
es: Suministro de Cuenta automatizado

source: Anti-Fraud screening modules
es: Módulos de análisis anti fraude

source: Easily add custom modules
es: Añada módulos fácilmente

source: Enterprise security
es: Seguridad de la Empresa

source: Exciting Options
es: Opciones interesantes

source: Easy version-to-version upgrades
es: Mejoras fáciles de una versión a otra

source: Constant module additions
es: Adiciones de módulos constante

source: Supports multiple branding functionality
es: Soporta múltiples funcionalidades de marca

source: Supports cPanel/WHM & Plesk Control Panels
es: Soporta cPanel/WHM y Paneles de Control Plesk

source: Has easy-to-use order flow setup
es: Configuración de flujo de órdenes fácil de usar

source: Blesta is a billing system that is extremely versatile, and can work in any niche that it is put in. Having pledged to developers; of its openness Blesta has stuck to that promise to this day, and still remains one of the most developer friendly billing systems in the market today.
es: Blesta es un sistema de facturación extremadamente versátil y puede funcionar en cualquier lugar que se use. Como lo prometió a los desarrolladores, desde su apertura Blesta se ha aferrado a esa promesa hasta hoy, y continúa siendo uno de los desarrolladores de sistemas de facturación amigable en el mercado actual.

source: Packed with features and options, Blesta is a great partner when it comes to billing automation. It has ever feature that you can think of, but also has the ability to be built upon if a custom module needs to be developed.
es: Repleto de características y opciones, Blesta es un gran socio cuando de automatización de facturación se trata. Blesta cuenta con todas las características que usted pueda imaginar, pero también tiene la posibilidad de construir a medida si es necesario desarrollar un módulo personalizado.

source: 24+ Payment Gateways
es: 24+ Gateways de pago

source: 10+ Server Modules
es: 10+ Módulos de Servidores

source: Partial & Overpayment Support
es: Soporte de Pago en exceso y parcial

source: Simple Invoicing
es: Facturación simple

source: Multi-Currency Support
es: Soporte de múltiples monedas

source: Accurate Reporting Graphs
es: Gráficos de informes precisos

source: Single-click account updates
es: Actualizaciones en un sólo clic

source: Automated Backups
es: Backups automáticos

source: Automatic billing, invoicing, etc..
es: Facturación automática, etc...

source: Email/Web Ticket Management
es: Control de Tickets via Email o Web

source: Tight Security Intergration
es: Integración de Alta Seguridad

source: and so much more...
es: y mucho más...

source: ClientExec is a billing system that will grow with you and your online business. Manage existing customers, and expand your businesses hosting automation with a wide variety of modules and plugins. Branch into multiple parallel business segments such as SSL certificates, and domain registration with a few clicks of a mouse. See why ClientExec is the #1 Reseller platform.
es: ClientExec es un sistema de facturación que crecerá con usted y su negocio online. Administre los clientes existentes y expanda la automatización del hosting de su negocio con una amplia variedad de módulos y plugins. Diversifíquese en múltiples segmentos de negocio paralelos como certificados SSL y registros de dominio con tan sólo un par de clics del mouse. Vea por qué ClientExec es la plataforma de distribuidor #1.

source: Neat Features
es: Características estupendas

source: Intergrated Help Desk
es: Información de Soporte integrada

source: Real time online user list
es: Lista de usuarios online en tiempo real

source: Highly Optimized for performance
es: Altamente optimizado para la ejecución

source: Support for multiple levels of taxes
es: Soporte para los múltiples niveles de impuestos

source: Intergrated with iPhone & Google Android
es: Integrado con iPhone y Google Android

source: Plesk Billing is one of the most advanced billing systems currently available. Its automation and modular design makes it easy to use for Web Hosts, ISPs, and other niche industries. We strongly believe that this software will fit your every need.
es: Plesk Billing es uno de los sistemas de facturación más avanzados disponibles en la actualidad. Su automatización y el diseño modular hacen que sea fácil de usar por Servidores web, ISPs y otras industrias del nicho. Creemos firmemente que este software se ajusta a sus necesidades.

source: Automate Account Creation
es: Creación de cuenta automática

source: Highly Expandable
es: Muy expandible

source: Nineteen Control Panel Integrations
es: 19 Integraciones del Panel de control

source: Twenty-five Gateway Integrations
es: Veinticinco integraciones de gateway

source: Parallels Plesk Billing License Logo
es: Logo de la licencia de Parallels Plesk Billing

source: Take a look at the Parallels Plesk Billing License screenshot
es: Ehca un vistazo a la captura de pantalla de la licencia de Parallels Plesk Billing

source: Order your Plesk Billing license
es: Ordene su licencia de Plesk Billing

source: Plesk Billing wants to serve your needs...
es: Plesk Billing desea ajustarse a sus necesidades...

source: Plesk Billing is Extensive and modular
es: Plesk Billing es extenso y modular

source: Extensive & Modular
es: Extenso y Modular

source: Being one of the most modular billing systems around, Plesk Billing supports a great deal of modules ranging from credit card gateways to domain registration services. It also showcases a power API that will allow you to build additional modules for your specific needs.
es: Al ser uno de los mejores sistemas de facturación modular, Plesk Billing soporta un gran rango de módulos que van desde gateways de tarjeta de crédito hasta servicios de registro de dominio. También presenta una API potente que le permitirá construir módulos adicionales para sus necesidades específicas.

source: Plesk Billing has an intuitive design
es: Plesk Billing tiene un diseñoo intuitivo

source: Intuitive Design
es: Diseño intuitivo

source: One of the major advantages of Plesk Billing is its design. Looking very much like Plesk, customers will find it extremely easy to navigate and perform tasks such as updating their financial data on the billing system.
es: Una de las principales ventajas de Plesk Billing es su diseño. Debido a que se parece mucho a Plesk , a los clientes les resulta muy fácil navegar y realizar tareas como la actualización de sus datos financieros en el sistema de facturación.

source: Automate your hosting with a Plesk Billing license
es: Automatice su hosting con la licencia de Plesk Billing

source: Account Automation
es: Automatización de cuenta

source: When managing hundreds of accounts daily becomes too hard, let Plesk Billing do all the heavy lifting. Plesk can easily manage payments, and provide detailed invoices about clients and their hosting plans. Perhaps a custom report is what you're looking for? Plesk Billing has that covered as well.
es: Cuando la administración diaria de cientos de cuentas resulta ser muy difícil, permita que Plesk Billing haga todo el trabajo pesado. Plesk puede administrar los pagos, y proporcionar las facturas detalladas de los clientes y sus planes de hosting. ¿Tal vez un informe personalizado es lo que está buscando? Plesk Billing también cubre ese aspecto.

source: Easily mold your Plesk Billing instance into any requirement
es: Moldee fácilmente su instancia Plesk Billing a cualquier requisito

source: Easily Adaptable
es: Fácilmente adaptable

source: Do you currently run a hotspot service? Want the ability to bill based upon time rather then days or months? Plesk Billing can do that without a hitch. Plesk Billing is adaptable into almost anything your business does or will do in the future.
es: ¿En la actualidad opera un servicio hotspot? ¿Desea tener la posibilidad de facturar basándose en el tiempo más que en los días o meses? Plesk Billing puede hacer eso sin ningún problema. Plesk Billing es adaptable a casi cualquier función que su negocio haga o vaya a hacer en el futuro.

source: WHMAutoPilot will truly run your online business on autopilot. Managing everything from orders creations to account terminations, there is almost nothing that will have to be done by manual intervention. Its crisp and clean interface makes it easy to use and great pricing makes it a win-win.
es: WHMAutoPilot realmente se ejecutará en su negocio online en piloto automático. La administración de todos los aspectos, desde creaciones de órdenes hasta terminaciones de cuenta, usted no tendrá que hacer casi nada de forma manual. Su interfaz clara hace que sea fácil de usar y el gran precio lo convierte en un gran beneficio mutuo.

source: Extensive Gateway Support
es: Soporte de Gateway extensivo

source: Anti-Fraud Screening
es: Análisis anti fraude

source: Automated Provisioning
es: Suministro automático

source: Integrated Support Manager
es: Administrador de Soporte integrado

source: WHMAutoPilot screenshot
es: Captura de pantalla de WHMAutoPilot

source: Purchase your WHMAutoPilot license
es: Compre su licencia de WHMAutoPilot

source: WHMAutoPilot can be your right hand man....
es: WHMAutoPilot puede ser su mano derecha...

source: WHMAutoPilot Demo
es: Demo de WHMAutoPilot

source: Take WHMAutoPilot for an interactive spin
es: Toma una prueba interactiva de WHMAutoPilot

source: WHMAutoPilot Payment Gateways
es: Gateways de pago de WHMAutoPilot

source: Payment Gateways
es: Gateways de pago

source: Interfacing with multiple payment gateways is important, as the more flexible you can be with your payments the easier it will be for your customers to remit payments for your services. WHMAutoPilot supports a wide range of gateways which makes it simple to do just that.
es: Una interfaz con múltiples gateways de pago es muy importante, ya que cuanto más flexible pueda ser con sus pagos más fácil será para sus clientes remitir los pagos de sus servicios. WHMAutoPilot soporta un amplio rango de gateways que hacen que sea sencillo hacer eso.

source: Fully automate your hosting environment, from account creation to account termination. WHMAutoPilot is your right hand man when it comes to ensuring that your customers are paying bills on time, and being invoiced correctly
es: Automatice completamente su entorno de hosting, desde la creación hasta la terminación de la cuenta. WHMAutoPilot es su mano derecha cuando se trata de asegurar que sus clientes están pagando sus facturas a tiempo y que están siendo facturados correctamente.

source: Clean and Crisp makes WHMAutoPilot easy to use
es: La frescura y la claridad hacen que WHMAutoPilot sea fácil de usar

source: Easy Interface
es: Interfaz fácil

source: Having a clean and crisp interface makes it simple for first time users to navigate through and perform account modifications as necessary. Additionally, for the administrators WHMAutoPilot can be setup easily allowing them to change pricing and features quickly without needing to do any advanced coding.
es: Con una interfaz clara y fresca es fácil para los usuarios de primera vez navegar a través de la cuenta y realizar modificaciones cuando sea necesario. Además, para los administradores WHMAutoPilot puede ser configurado fácilmente permitiéndoles cambiar el precio y las características rápidamente sin necesidad de hacer ninguna codificación avanzada.

source: Advanced Security
es: Seguridad avanzada

source: Securing customer's data is top priority for any online business. This is why when it comes to WHMAutoPilot you're in good hands. WHMAutoPilot provides industry grade encryption for all credit cards stored within its billing platform which makes obtaining any financial data impossible.
es: La seguridad de los datos del cliente es la principal prioridad para cualquier negocio online. Esta es la razón por la que con WHMAutoPilot usted está en buenas manos. WHMAutoPilot proporciona una encriptación de grado industrial para todas las tarjetas de crédito almacenadas dentro de su plataforma de facturación lo cual hace que obtener cualquier dato financiero sea imposible.

source: WHMCS is a powerful all-in-one client management system that handles everything from signup to termination of an account. WHMCS is easily customizable and a perfect fit for anyone who is looking at running subscription-based services.
es: WHMCS es un poderoso sistema de administración de clientes todo en uno que gestiona todo, desde el registro hasta la terminación de una cuenta. WHMCS es fácilmente personalizable y se ajusta perfectamente para todos aquellos que están buscando ejecutar servicios basados en suscripción.

source: Integrated Support Center
es: Centro de Soporte integrado

source: Extensive module library
es: Librería de módulo extensiva

source: WHMCS Logo
es: Logo de WHMCS

source: WHMCS license screenshot
es: Captura de pantalla de la licencia de WHMCS

source: Start using your WHMCS license today!
es: ¡Comience a usar su licencia de WHMCS hoy!

source: Let's try a WHMCS License on for size...
es: Pruebe una licencia de WHMCS por tamaño...

source: With multiple control panel support WHMCS is one of the most powerful billing systems
es: Con soporte para múltiples paneles de control, WHMCS es uno de los sistemas de facturación más potentes

source: WHMCS has one of the widest selections of control panel integrations. Control panels range from the all-famous cPanel/WHM to the more unknown control panels of the past such as Helm 3 and everything in between. If you're looking for a versatile billing system, WHMCS has to be the one when it comes to control panel support.
es: WHMCS tiene una de las más amplias selecciones de integración del panel de control. Los rangos del panel de control van desde el famoso cPanel/WHM hasta los paneles de control más desconocidos del pasado como Helm 3 y todos los otros. Si usted está buscando un sistema de facturación versátil, WHMCS tiene que ser el elegido cuando de soporte de paneles de control se trata.

source: WHMCS license supports a massive amount of payment gateways
es: La licencia de WHMCS soporta una gran cantidad de gateways de pago

source: Talking about payment gateways, you've never seen such a vast support of gateways with any other billing system. Supporting over 56 independent gateways WHMCS has the most impressive integrations in the industry. It almost seems like WHMCS has a no payment gateway left behind policy.
es: Hablando de gateways de pago, usted nunca verá tal soporte de gateways con ningún otro sistema de facturación. Soporta más de 56 gateways independientes, WHMCS tiene las más impresionantes integraciones en la industria. Casi que parece que WHMCS no ha dejado ninguna gateway de pago atrás en su política.

source: Automate account provisioning and termination with a WHMCS license
es: Automatice su suministro y terminación de cuentas con una licencia de WHMCS

source: Automation is essential in any online business. Automation helps drive down costs, while improving productivity. WHMCS license gives you all the tools you need to automate your account creation, and day-to-day management.
es: La automatización es esencial en cualquier negocio online. La automatización ayuda a reducir los costos, al tiempo que mejora la productividad. La licencia de WHMCS le brinda todas las herramientas necesarias para automatizar la creación de su cuenta y la administración diaria.

source: Intergrate with over 20 domain registrars with your WHMCS license
es: Intégrese con más de 20 registradores de dominio con su licencia de WHMC

source: Domain Registrars
es: Registradores de dominio

source: While automation is important, WHMCS license gives you the ability to integrate with partners such as domain registrars for those all important domain orders that come in. Being integrated with over 25 domain registrars is another impressive feature that WHMCS displays.
es: Ya que la automatización es importante, la licencia de WHMCS le brinda la capacidad de integrarse con socios tales como registradores de dominio para todas estas órdenes de dominio importantes que están por llegar. Estar integrado con más de 25 registradores de dominios es otra característica impresionante que muestra WHMCS.

source: Try CloudLinux, you'll be glad you did!
es: Inténtelo con CloudLinux, ¡usted estará encantado de haberlo hecho!

source: CloudLinux license demo
es: Licencia Demo de CloudLinux

source: Ksplice Demo
es: Demo de Ksplice

source: Try out the interactive demo of the ksplice license
es: Pruebe el demo interactivo de la licencia ksplice

source: View the Mia Merchant in action
es: Observe a Miva Merchant en acción

source: Miva Merchant Demo
es: Demo de Miva Merchant

source: Give Miva Merchant License a go, and see how its diffrent then other e-commerce sites
es: Pruebe una licencia Miva Merchant, y observe como se diferencian sus sitios de otros sitos de comercio electrónico

source: Parallels SiteBuilder Demo
es: Demo de Parallels SiteBuilder

source: Parallels SiteBuilder Account Demo
es: Cuenta demo de Parallels SiteBuilder

source: RVSiteBuilder Demo
es: Demo de RVSiteBuilder

source: Give RVSiteBuilder license a run for its money
es: Dele a la licencia de RVSiteBuilder una prueba por su dinero

source: RVSkins Demo
es: Demo de RVSkins

source: Give RVSkins license a whirl and see how you like it
es: Pruebe la licencia RVSkins y observe cómo le gustará

source: WHMSonic Demo
es: Demo de WHMSonic

source: Try out the interactive WHMSonic license demo
es: Pruebe el demo de licencia interactivo de WHMSonic

source: WHMXtra Demo
es: Demo de WHMXtra

source: Try out the interactive demo of the WHMXtra license
es: Pruebe la licencia demo interactiva de WHMXtra

source: Watch the intuative Blesta license demo in action
es: Observe la licencia demo de Blesta en acción

source: Blesta Demo
es: Demo de Blesta

source: Give your Blesta license a wirl with this interactive demo
es: Pruebe su licencia Blesta con su demo interactivo

source: ClientExec Demo
es: Demo de ClientExec

source: Give your ClientExec demo a spin
es: Pruebe su demo de ClientExec

source: Plesk Billing Demo
es: Demo de Plesk Billing

source: Try out the Plesk Billing license today
es: Pruebe hoy la licencia de Plesk Billing

source: WHMCS Billing System Interactive Video
es: Video interactivo del Sistema de Facturación de WHMCS

source: /instant-license-activation.php
es: /activacion-de-licencia-inmediata.php

source: /bulk-license-discounts.php
es: /descuentos-de-licencias-al-por-mayor.php

source: /price-match-guarantee.php
es: /garantia-de-ajuste-de-precio.php

source: /free-installation-services.php
es: /servicios-de-instalacion-gratuitos.php

source: Free Software %s Installation
es: Instalación del%sSoftware gratuita

source: cPanel and WHM software makes life simpler for the website owners it serves. With cPanel license you get easy-to-use tools to perform daily tasks quickly, and easily. Watch the video, or try out our cPanel demo.
es: El software de cPanel y WHM hacen la vida más simple para los propietarios de sitios web. Con la licencia de cPanel usted obtiene herramientas fáciles de usar para realizar las tareas diarias con rapidez y facilidad. Vea el video, o pruebe el demo de cPanel.

source: Mobile Accessibility
es: Accesibilidad móvil

source: Web Developer Friendly
es: Desarrollador web fácil de usar

source: Powerful Reseller Tools
es: Herramientas de Distribuidor potentes

source: Optimized to use less resources
es: Optimizado para utilizar menos recursos

source: One-Click version upgrades
es: Mejoras de versión en un sólo clic

source: cPanel License Logo
es: Logo de la licencia de cPanel

source: cPanel License Screenshot
es: Captura de pantalla de la licencia de cPanel
