Repository: WPSHOPLA/Jornal_PHP
Catalog: copy/_include/modules/locale/*/LC_MESSAGES/messages2.po
Languages: es

source: Children under the age of 18 are not authorized to use the Site and we ask that children do not submit any personal information to us. We do not share personal information about users under the age of 18 with third parties and we do not sell or rent personal information about any of our users, regardless of age.
es: Los niños menores de 18 años no están autorizados a utilizar el Sitio y solicitamos que los niños no nos presenten ningún tipo de información personal. No compartimos la información personal de usuarios menores de 18 años con terceros y no vendemos ni alquilamos la información personal de ninguno de nuestros usuarios, independientemente de su edad.

source: Additional Information
es: Información Adicional

source: Any questions regarding this statement should be directed to privacy@licensecube.com.
es: Cualquier pregunta relacionada con esta declaración debe ser dirigida a privacy@licensecube.com

source: This Policy is the sole authorized statement of LicenseCube's practices with respect to the online collection of personally identifiable information and the usage of such information. Any summaries of this Policy generated by third party software or otherwise shall have no legal effect, are in no way binding upon LicenseCube, shall not be relied upon in substitute for this Policy, and neither supersede nor modify this Policy.
es: Esta política es la única declaración autorizada de las prácticas de LicenseCube con respecto a la recopilación online de información de identificación personal y el uso de dicha información. Los resúmenes de esta Política generados por software de terceros por lo demás no tendrán ningún efecto legal, no son en absoluto vinculantes para LicenseCube, no podrán ser invocados en sustitución de esta Política, y no reemplazan ni modifican esta Política.

source: Please note that this Policy applies solely to our online information-gathering and dissemination practices in connection with the Site, and does not apply to any of our practices conducted offline.
es: Por favor tenga en cuenta que esta Política se aplica únicamente a nuestra recopilación de información online y a las prácticas de difusión en relación con el Sitio, y no se aplica a cualquiera de nuestras prácticas realizadas fuera de línea.

source: Welcome to our Site Map...
es: Bienvenido al Mapa del Sitio...

source: Where else can someone go when they are looking for something? A Site Map! Our sitemap covers links on our website, so you can find everything in one easy to use page, just the way you'd expect it to be. Please remember, that if you don't find what you're looking for, please be sure to get in contact with us, so we can assist you. Please call us at (855) 465-4236.
es: ¿A dónde más puede ir alguien cuando está en busca de algo? ¡Al mapa del sitio! Nuestro mapa incluye vínculos en nuestro sitio web, así que usted puede encontrar todo en uno fácilmente para utilizar la página, tal y como usted espera que sea. Por favor, recuerde que si usted no encuentra lo que está buscando, por favor asegúrese de ponerse en contacto con nosotros para asistirlo. Por favor llámenos al (855) 878- 2326.

source: /billing-systems/whmcs-license.php
es: /sistemas-de-facturacion/licencia-de-whmcs.php

source: /billing-systems/plesk-billing-license.php
es: /sistemas-de-facturacion/licencia-de-plesk-billing.php

source: /billing-systems/whmautopilot-license.php
es: /sistemas-de-facturacion/licencia-de-whmautopilot.php

source: /billing-systems/blesta-license.php
es: /sistemas-de-facturacion/licencia-de-blesta.php

source: /billing-systems/clientexec-license.php
es: /sistemas-de-facturacion/licencia-de-clientexec.php

source: /additional-licenses/parallels-sitebuilder-license.php
es: /licencias-adicionales/licencia-de-parallels-sitebuilder.php

source: /additional-licenses/rvskins-license.php
es: /licencias-adicionales/licencia-de-rvskins.php

source: /additional-licenses/rvsitebuilder-license.php
es: /licencias-adicionales/licencia-de-rvsitebuilder.php

source: /additional-licenses/whmxtra-license.php
es: /licencias-adicionales/licencia-de-whmxtra.php

source: /additional-licenses/miva-merchant-license.php
es: /licencias-adicionales/licencia-de-miva-merchant.php

source: /additional-licenses/whmsonic-license.php
es: /licencias-adicionales/licencia-de-whmsonic.php

source: /additional-licenses/ksplice-license.php
es: /licencias-adicionales/licencia-de-ksplice.php

source: /additional-licenses/cloudlinux-license.php
es: /licencias-adicionales/licencia-de-cloudlinux.php

source: Information
es: Información

source: Home
es: Inicio

source: /company/
es: /compania/

source: /contact/
es: /contacto/

source: Contact Us
es: Contáctenos

source: /support/kb/
es: /soporte/kb/

source: Support
es: Soporte

source: /company/privacy.php
es: /compania/politica-de-privacidad.php

source: Privacy Policy
es: Política de Privacidad

source: /company/terms-of-service.php
es: /comania/términos-de-servicio.php

source: Terms of Use
es: Términos de Uso

source: Company Blog
es: Blog

source: Money Back Guarantee
es: Garantía de Devolución del Dinero

source: Getting in contact with us is simple. We're here to assist you in getting your licensing needs addressed. Simply fill out the below contact form and one of our friendly licensing specialists will be in contact shortly.
es: Ponerse en contacto con nosotros es muy sencillo. Estamos aquí para asistirlo en la obtención de su licencia que se ajuste a sus necesidades. Sólo tiene que llenar el siguiente formulario de contacto y uno de nuestros amables especialistas en licencias estará en contacto en breve.

source: Our Office
es: Nuestra oficina

source: Email Us
es: Escribános al correo electrónico

source: Get in contact with a specific department, by email them at:
es: Póngase en contacto con un departamento específico, escríbales al correo electrónico:

source: Live Chat
es: Ayuda por Chat

source: Want to get answers to your questions immediately? Simply click on the below mentioned link, and one of our representatives will be glad to address your questions.
es: ¿Desea obtener respuestas a sus preguntas de inmediato? Simplemente haga clic en el vínculo a continuación, y uno de nuestros representantes estará encantado de responder a sus preguntas.

source: click here to start
es: Haga clic aquí para comenzar

source: Call Us
es: Llámenos

source: We want to work with every customer to answer their questions as quickly as possible. Please feel free to give us a call at (855) 465-4236 if you have questions.
es: Queremos trabajar con cada cliente para responder a sus preguntas lo más rápido posible. Por favor, no dude en llamarnos al (855) 465-4236 si tiene preguntas.

source: Contact Form
es: Formulario de contacto

source: required
es: requerido

source: First Name:
es: Nombre:

source: Last Name:
es: Apellido:

source: Email Address:
es: Correo electrónico:

source: Phone:
es: Teléfono:

source: Department:
es: Departamento:

source: Please Choose...
es: Por favor, seleccione...

source: Sales Question
es: Pregunta de Ventas

source: Support Question
es: Pregunta de Soporte

source: Billing Question
es: Pregunta de Facturación

source: Partner Inquiry
es: Consulta de Socio

source: Abuse Desk
es: Información de abuso

source: Message:
es: Mensaje:

source: Get in contact with us!
es: ¡Póngase en contacto con nosotros!

source: Thank You! Your message was successfully sent.
es: ¡Gracias! Su mensaje ha sido enviado con éxito.

source: Thank you for submitting your inquiry to us. One of our licensing specialists will be in contact shortly to address your questions. Within the next few moments, you should get A Ticket ID that you will be able to reference if needed.
es: Gracias por enviarnos su consulta. Uno de nuestros especialistas en licencias se pondrá en contacto en breve para responder a sus preguntas. Dentro de los próximos minutos, usted debe obtener un ID de Ticket que usted podrá referenciar si es necesario.

source: DirectAdmin License Support
es: Soporte de licencia de DirectAdmin

source: Enkompass license simular design
es: Diseño de simulacion de la licencia de Enkompass

source: Fantastico License Advanced User Controls
es: Controles de usuario avanzados de la licencia de Fantastico

source: Installatron Swift Updates
es: Actualizaciones Swift de Installatron

source: InterWorx Resource Optimized
es: Recurso optimizado de InterWorx

source: ISPmanager Rock Solid API
es: API sólida de ISPmanager

source: Fast Softaculous updates
es: Actualizaciones rápidas de Softaculous

source: Billing System Modules
es: Módulos de Sistemas de Facturación

source: At LicenseCube we want to make it easy for hosting resellers, providers, and end users to interact with us. Making changes or obtaining a new license now is super-easy. In fact, it can even be done via your billing system with our free to use billing system modules. The supported billing systems include; WHMCS, ClientExec, Blesta, Ubersmith, and HostBill.
es: En LicenseCube queremos que sea fácil para los distribuidores de hosting, proveedores y usuarios finales interactuar con nosotros. Ahora es súper fácil, hacer cambios u obtener una nueva licencia. De hecho, se puede incluso hacer a través de su sistema de facturación con nuestros módulos de sistemas de facturación gratuitos. Los sistemas de facturación soportados incluyen, WHMCS, ClientExec, Blesta, Ubersmith y HostBill.

source: Do you have a custom billing system and need our API installation guide? No problem, simply send us an email to support@licensecube.com, and we'll be glad to provide you with our feature-rich API guide.
es: ¿Tiene un sistema de facturación personalizado y necesita nuestra guía de instalación de la API? No hay problema, simplemente envíenos un correo electrónico a support@licensecube.com, y estaremos encantados de ofrecerle nuestra guía de la API rica en características.

source: WHMCS Billing System Module
es: Módulo del sistema de facturación de WHMCS

source: LicenseCube integrates with WHMCS via a couple of modules. The integration makes it easy for customers using WHMCS to purchase licenses directly via their WHMCS system without having to place an order directly through our website.
es: LicenseCube se integra con WHMCS a través de un par de módulos. La integración hace que sea fácil para los clientes que utilizan WHMCS adquirir licencias directamente a través de su sistema WHMCS sin tener que hacer una orden directamente a través de nuestra página web.

source: Download our WHMCS integration modules
es: Descargue nuestros módulos de integración de WHMCS

source: Download our Installation Guide
es: Descargue nuestra Guía de Instalación

source: ClientExec Billing System Module
es: Módulo del Sistema de Facturación de ClientExec

source: ClientExec is one of the more popular billing systems out there. So now, you can place an order for a license with any of your VPS or Dedicated server purchases! No more manual tasks involved, we want to save you time and money!
es: ClientExec es uno de los sistemas de facturación más populares que existe. ¡Así que ahora usted puede realizar una orden para una licencia con cualquiera de sus compras de servidores Dedicados o VPS! ¡No más tareas manuales, queremos que usted ahorre tiempo y dinero!

source: Download our ClientExec integration modules
es: Descargue nuestros módulos de integración de ClientExec

source: Blesta Billing System Module
es: Módulo del sistema de facturación de Blesta

source: Blesta is truly committed to openness, and we know first hand! When building our modules, we found nothing but awesome support and guidance! Blesta is truly an amazing software application, that now can provide licenses powered by LicenseCube!
es: ¡Blesta está verdaderamente comprometido con la apertura, y nosotros lo sabemos de primera mano! ¡Cuando construimos nuestros módulos encontramos un excelente soporte y guia! ¡Blesta es una aplicación de software verdaderamente sorprendente que ahora puede proporcionar licencias soportadas por LicenseCube!

source: Download our Blesta integration modules
es: Descargue nuestros módulos de integración de Blesta

source: Ubersmith Billing System Module
es: Módulo del Sistema de facturación de Ubersmith

source: One of the most popular billing systems amongst hosting providers, LicenseCube/Ubersmith integration presents a wide array of new licensing options and features. Easily purchase any license when you are provisioning your clients!
es: Uno de los sistemas de facturación más populares entre los proveedores de hosting, la integración de LicenseCube/Ubersmith presenta una amplia gama de nuevas opciones de licencias y características. ¡Compre fácilmente cualquier licencia cuando esté aprovisionando a sus clientes!

source: Download our Ubersmith integration modules
es: Descargue muestros módulos de integración de Ubersmith

source: HostBill Billing System Module
es: Módulo del sistema de facturación de HostBill

source: Easily accomplish full license automation by using the LicenseCube/HostBill modules. They provide a wide array of feature rich licenses that can be instantly activated! They save you money, so you no longer have to worry about manual license provisioning.
es: Logre la automatización fácil y completa de sus licencias usando los módulos de LicenseCube/HostBill. ¡Ellos ofrecen una amplia gama de licencias con ricas características que pueden ser activadas al instante! Ellos le ayudarán a ahorrar dinero, así que ya no tendrá que preocuparse por el suministro de licencias manuales.

source: Download our HostBill integration modules
es: Descargue nuestros módulos de integración de HostBill

source: Custom API Integration
es: Integración de la API personalizada

source: Are you using a custom billing system, or perhaps your billing system isn't currently supported using the preconfigured billing system modules? No worries; you may download our easy and straightforward API integration guide! There, you will be able to fully integrate any third-party application with our API to automate your licensing needs.
es: ¿Está utilizando un sistema de facturación personalizado, o tal vez su sistema de facturación no es compatible con los módulos de los sistemas de facturación preconfigurados? ¡No se preocupe, puede descargar nuestra guía de integración de la API fácil y sencilla! Allí, usted podrá integrar completamente cualquier aplicación de terceros con nuestra API para automatizar sus requerimientos de licencias.

source: Payment Information
es: Información de Pago

source: To update your license, please fill out the below form.</strong> This will automatically update the license of your choice within your account. Please note, that your account must not have a past-due balance. Otherwise, update will have to be completed manually.
es: Para actualizar su licencia, por favor, llene el siguiente formulario.</strong> Esto actualizará automáticamente la licencia de su elección dentro de su cuenta. Por favor tenga en cuenta que su cuenta no debe tener un saldo vencido. De lo contrario, la actualización tendrá que ser completada de forma manual.

source: , thank you for logging in to manage your licenses. Below, you will see the list of licenses that are currently available for you to modify.
es: , gracias por iniciar sesión para administrar sus licencias. A continuación, aparecerá la lista de licencias que actualmente están disponibles para que usted pueda modificar.

source: Log in
es: Iniciar sesión

source: License Update Information
es: Información de actualización de la licencia

source: Type of License:
es: Tipo de licencia

source: Please Select...
es: Por favor seleccione...

source: License ID:
es: ID de licencia

source: Current IP Address:
es: Dirección IP actual:

source: New IP Address:
es: Nueva dirección IP:

source: Current Domain:
es: Dominio actual:

source: New Domain:
es: Nuevo dominio:

source: Current Slave Count:
es: Número de esclavo actual:

source: New Slave Count:
es: Nuevo número de esclavo:

source: Current MiniSlave Count:
es: Número MiniSlave actual:

source: New MiniSlave Count:
es: Nuevo Número MiniSlave:

source: Current MicroSlave Count:
es: Número MicroSlave actual:

source: New MicroSlave Count:
es: Nuevo número MicroSlave:

source: Name:
es: Nombre:

source: Coments:
es: Comentarios:

source: Success! Your new settings are applied.
es: Felicitaciones. Su nueva configuración fue aplicada.

source: , your ticket has been submitted.
es: , su ticket ha sido presentado.

source: To cancel your license, please fill out the below mentioned form.</strong> Please note, that this license must be within your account for it to be canceled. Additionally, if your account information doesn't match the information provided, your license will not be canceled.
es: Para cancelar su licencia, por favor, llene el siguiente formulario. </strong> Por favor tenga en cuenta que esta licencia debe estar dentro de su cuenta para que sea cancelada. Además, si su información de cuenta no coincide con la información proporcionada, su licencia no será cancelada.

source: , thank you for logging in to manage your licenses. Below, you will see the list of licenses that are currently available for you to cancel.
es: , gracias por iniciar sesión para administrar sus licencias. A continuación, aparecerá la lista de licencias que actualmente están disponibles para su cancelación.

source: Success! Your license is cancelled.
es: ¡Felicitaciones!, su licencia se canceló.

source: To request the installation services, please provide the below requested information.</strong> Please note, that installation of software can take up to 24 hours based upon the complexity of the software application that is being installed. Additionally, please note that any incorrect information may cause delays. Additional terms may apply.
es: Para solicitar los servicios de instalación, por favor proporcione la información solicitada a continuación.</strong> Por favor tenga en cuenta que la instalación del software puede tardar hasta 24 horas en función de la complejidad de la aplicación de software que se esté instalando. Además, tenga en cuenta que cualquier información incorrecta puede causar retrasos. Términos adicionales pueden aplicar.

source: you have been successfully logged in. You may now select the type of license you are wishing to request installation services for, by choosing it from the menu listed below.
es: usted ha iniciado sesión exitosamente. Ahora puede seleccionar el tipo de licencia que desea solicitar a los servicios de instalación, eligiéndola del menú listado a continuación.

source: FTP Domain:
es: Dominio FTP:

source: FTP Username:
es: Nombre de usuario FTP:

source: FTP Password:
es: Contraseña FTP:

source: Installation Directory:
es: Directorio de Instalación:

source: Additional Information:
es: Información Adicional:

source: Server IP Address:
es: Dirección IP del servidor:

source: Server Username:
es: Nombre de usuario del servidor:

source: Server Password:
es: Contraseña del servidor:

source: Server Status:
es: Estatus del servidor:

source: Please Choose.
es: Por favor seleccione:

source: The server is newly installed, with only Linux/Unix on it.
es: El servidor está instalado recientemente sólo con Linux/Unix.

source: This server has had a control panel installed on it before.
es: Este servidor ha tenido instalado antes un panel de control.

source: Success! Your order was sent.
es: ¡Felicitaciones!, su orden fue cancelada.

source: Support Center
es: Centro de Soporte

source: Knowledge Base
es: Base de conocimiento

source: Change License IP
es: Cambio de IP

source: Cancel a License
es: Cancelación

source: Installation Form
es: Pedido de Instalación

source: aWelcome to the LicenseCube Knowledgebase.</strong> Please click below on any of the questions that best match your question, and view the response. If your question isn't listed here, please feel free to get ahold of our support department, and they will be glad to assist you with your question.
es: una bienvenida a la base de conocimientos de LicenseCube.</strong> Haga clic a continuación en cualquiera de las preguntas que mejor se adapten a su pregunta, y vea la respuesta. Si su pregunta no aparece aquí, por favor no dude en ponerse en contacto con nuestro departamento de soporte, y ellos estarán encantados de ayudarle con su pregunta.

source: ORDER NOW
es: ORDENE AHORA

source: Try Parallels Plesk License on for size...
es: Pruebe la licencia de Parallels Plesk por tamaño...

source: 24x7 Support %s Guarantee!
es: ¡Garantía %s de Soporte 24x7!

source: Site Map
es: Mapa del Sitio

source: Terms of Service
es: Términos de Servicio

source: LicenseCube. All rights reserved.
es: LicenseCube.Todos los derechos reservados.

source: Money Back %s Guarantee
es: Garantía %s de devolución del dinero

source: LicenseCube - The Control Panel Licensing Leader
es: LicenseCube - El líder en licencias de Paneles de Control

source: 2011 LicenseCube. All Rights Reserved
es: LicenseCube 2011.Todos los derechos reservados.

source: http://www.licensecube.com
es: http://es.licensecube.com

source: /control-panels/cpanel-license.php
es: /paneles-de-control/licencia-de-cpanel.php

source: cPanel/WHM License
es: Licencia de cPanel/WHM

source: /control-panels/plesk-license.php
es: /paneles-de-control/licencia-de-plesk.php

source: Plesk License
es: Licencia de Plesk

source: Plesk Panel %s License
es: Licencia de Plesk Panel %s

source: /control-panels/directadmin-license.php
es: /paneles-de-control/licencia-de-directadmin.php

source: /control-panels/enkompass-license.php
es: /paneles-de-control/licencia-de-enkompass.php

source: Enkompass License
es: Licencia de Enkompass

source: Enkompass Licens
es: Licencia de Enkompass

source: /control-panels/parallels-virtuozzo-license.php
es: /paneles-de-control/licencia-de-parallels-virtuozzo.php

source: Virtuozzo License
es: Licencia de Virtuozzo

source: Virtuozzo 4 License
es: Licencia de Virtuozzo

source: WHMCS License
es: Licencia de WHMCS

source: Plesk Billing License
es: Licencia de Plesk Billing

source: WHMAutoPilot License
es: Licencia de WHMAutoPilot

source: Blesta License
es: Licencia de Blesta

source: ClientExec License
es: Licencia de ClientExec

source: SiteBuilder License
es: Licencia de SiteBuilder

source: Plesk SiteBuilder License
es: Licencia de Plesk SiteBuilder

source: RVSkins License
es: Licencia de RVSkins

source: RVSiteBuilder License
es: Licencia de RVSiteBuilder

source: WHMXtra License
es: Licencia de WHMXtra

source: Miva Merchant License
es: Licencia de Miva Merchant

source: Get Social With Us
es: Sea popular con nosotros

source: We want to hear everything you have to say, so please follow us on one of these:
es: Queremos saber todo lo que tiene que decir, así que por favor síganos en:

source: Connect with LicenseCube using ShareThis
es: Conéctese con LicenseCube usando Compartir

source: LicenseCube on Facebook
es: LicenseCube en Facebook

source: Write on the LicenseCube Facebook Wall
es: Escriba en el muro de Facebook de LicenseCube

source: LicenseCube on Twitter
es: LicenseCube en Twitter

source: Give LicenseCube your feedback on Twitter
es: Dele a LicenseCube sus comentarios en Twitter

source: Connect with LicenseCube via YouTube!
es: ¡Conéctese con LicenseCube a través de YouTube!

source: Get your LicenseCube RSS Feed
es: Obtenga su LicenseCube RSS Feed

source: /company/sitemap.php
es: /compania/mapa-del-sitio.php

source: LicenseCube Sitemap
es: Mapa del Sitio de LicenseCube

source: LicenseCube Terms of Service
es: Términos de Servicio de LicenseCube

source: LicenseCube Privacy Policy
es: Política de Privacidad LicenseCube

source: LicenseCube Blog
es: Blog de LicenseCube

source: All rights reserved.
es: Todos los derechos reservados.
