Repository: WPSHOPLA/Jornal_PHP
Catalog: copy/_include/modules/locale/*/LC_MESSAGES/messages2.po
Languages: es

source: Please note that we review our privacy practices from time to time, and that our practices are subject to change. We ask that you bookmark and periodically review this page to ensure continuing familiarity with the most current version of our Privacy Policy. All amended terms shall be automatically effective after they are posted on the Site.
es: Por favor, tenga en cuenta que nosotros revisamos nuestras prácticas de privacidad de vez en cuando, y que nuestras prácticas están sujetas a cambios. Le solicitamos que marque y revise esta página para asegurarse de que continúa familiarizado con la versión más actualizada de nuestra Política de Privacidad. Todos los términos enmendados serán automáticamente efectivos después de ser publicados en el Sitio.

source: By visiting the Site, you agree to be bound by the terms and conditions of this Privacy Policy. If you do not agree with the terms of this Privacy Policy, please do not use or access the Site.
es: Al visitar el Sitio, usted acepta que quedará vinculado por los términos y condiciones de esta Política de Privacidad. Si usted no está de acuerdo con los términos de esta Política de Privacidad, por favor, no use o acceda al Sitio.

source: What Personally Identifiable Information does our site collect?
es: ¿Qué información de identificación personal recopila nuestro sitio?

source: The primary purpose of collecting information from you is to provide you with a safe, smooth, effective, and personalized experience We will only collect information about you that we consider necessary to achieve this purpose.
es: El objetivo principal de recopilar información sobre usted es para proporcionarle una experiencia segura, fluida, eficaz y personalizada. Nosotros sólo recopilaremos información sobre usted que consideramos necesaria para lograr este propósito.

source: Generally, LicenseCube collects personally identifiable information in two ways. Some information is gathered when you order service from us. This includes your name, address, phone number, fax number, email address, user name, and password. Where possible, we indicate which fields are required and which fields are optional. We also collect personal information when you report a problem with our services through the Site's feedback form or contact email addresses. If you contact LicenseCube, we may keep a record of that correspondence.
es: Por lo general, LicenseCube recopila información de identificación personal de dos maneras. Parte de la información es recopilada cuando usted nos solicita un servicio. Esto incluye su nombre, dirección, número telefónico, número de fax, dirección de correo electrónico, nombre de usuario y contraseña. Siempre que sea posible, indicaremos cuales campos son obligatorios y cuales campos son opcionales. También recopilamos información personal cuando usted reporta un problema con nuestros servicios a través del formulario de comentarios del Sitio o a través de las direcciones de correo electrónico. Si se comunica con LicenseCube, nosotros podemos mantener un registro de esa correspondencia.

source: Wherever LicenseCube collects personal information we make an effort to include a link to this Privacy Policy on that page.
es: Dondequiera que LicenseCube recopile información personal, haremos un esfuerzo por incluir en esa página un vínculo a esta Política de Privacidad.

source: What are "cookies" and how does LicenseCube use them?
es: ¿Qué son las "cookies" y cómo LicenseCube las usa?

source: Data collection devices, such as "cookies," are used to store, and sometimes track, information about you. Generally, these cookies help provide personalized services and promote trust and safety. A cookie is a small file containing a small amount of data that is sent to your browser from a web server and placed on your computer's hard drive to assist us in providing our services. All pages on the Site where you are prompted to login or that are customizable request that you accept cookies. Cookies are only read by the server that placed them and are unable to execute any code or virus. Most cookies are "session cookies,"; and are automatically deleted from your hard drive at the end of a session.
es: Los dispositivos de recolección de datos, tales como "cookies", se utilizan para almacenar, y a veces rastrear información sobre usted. En general, estas cookies ayudan a brindar servicios personalizados y promover la confianza y la seguridad. Una cookie es un pequeño archivo que contiene una pequeña cantidad de datos que se envían a su navegador desde un servidor web y se ubican en el disco duro de su computador para asistirnos en la prestación de nuestros servicios. Todas las páginas del Sitio donde se le solicite iniciar sesión o que sea personalizable se le solicitara que acepte las cookies. Las cookies sólo son leídas por el servidor que las colocó y no pueden ejecutar ningún código o virus. La mayoría de las cookies son "cookies de sesión", y se eliminan automáticamente del disco duro al final de una sesión.

source: More specifically, we use cookies to remind us of who you are and to access your account information in order to deliver to you a more personalized service. This cookie is set when you register or "Sign In" and is modified when you "Sign Out" of our services. We also use cookies to measure your visiting patterns in the aggregate. We use this research to understand how our users' habits are similar or different from one another so that we can make each new experience on licensecube.com a better one. We may also use this information to better personalize the content, banners, and promotions that you and other users will see on our Site. Finally, cookies will allow you to enter your password less frequently during a session. You are always free to decline our cookies if you wish and if your browser permits.
es: En concreto, utilizamos cookies para ayudarnos a recordar quién es usted y acceder a la información de su cuenta con el objetivo de entregarle un servicio más personalizado. Esta cookie se establece cuando usted se registra o "Inicia sesión" y se modifica cuando "Cierra Sesión" de nuestros servicios. También utilizamos cookies para medir sus patrones de visita en el agregado. Utilizamos esta investigación para entender qué tan similares o diferentes son los hábitos de nuestros usuarios, de este modo podemos hacer que cada nueva experiencia en licensecube.com sea la mejor. También podemos utilizar esta información para personalizar mejor el contenido, los banners y promociones que usted y otros usuarios verán en nuestro sitio. Por último, las cookies permiten que introduzca su contraseña con menos frecuencia durante una sesión. Usted siempre será libre de rechazar nuestras cookies si lo desea y si su navegador lo permite.

source: What are IP Addresses and how are they used?
es: ¿Qué son las direcciones IP y cómo se utilizan?

source: When your web browser requests a web page from another computer on the Internet, such as licensecube.com, it automatically gives that computer the address where it should send the information. This is called your computer's "IP address." (IP stands for "Internet protocol.") For many users accessing the Internet, the IP address will be different every time you log on. We record the IP Addresses that access licensecube.com along with related information such as your browser type and operating system. This information helps us, in part, learn about the geographical distribution of our website visitors and the technology they use to access our site so that we can improve our site.
es: Cuando su navegador web solicita una página web desde otro computador a través de Internet, tal como licensecube.com, automáticamente se le da a ese computador la dirección donde debe enviar la información. Esto es lo que se llama la "Dirección IP" de su computador. (IP significa "Protocolo de Internet".) Para muchos usuarios que acceden a internet, la dirección IP será diferente cada vez que se conecten. Nosotros registramos las direcciones IP que acceden a licensecube.com junto con información relacionada, como el tipo de navegador y el sistema operativo. Esta información nos ayuda, en parte, a conocer la distribución geográfica de los visitantes del sitio web y la tecnología que utilizan para acceder a nuestro sitio para poder mejorarlo.

source: How does LicenseCube use my information?
es: ¿Cómo LicenseCube utiliza mi información?

source: LicenseCube uses your information to provide you with a customized website experience. We also may use your personal information to manage and monitor your service orders and subscriptions with us; communicate with you via email; resolve disputes; troubleshoot problems; help promote safe interactions between Users; detect and protect against error, fraud, or other criminal activity; and enforce our Terms of Use Agreement.
es: LicenseCube utiliza su información para ofrecerle una experiencia web personalizada. También podemos utilizar su información personal para administrar y monitorear sus órdenes de servicio y suscripciones con nosotros, contactarlo por correo electrónico; resolver disputas; solucionar problemas, ayudar a promover la interacción segura entre usuarios, detectar y proteger contra errores, fraude, u otra actividad criminal y hacer cumplir nuestro Acuerdo de Términos de Uso.

source: Who is collecting information?
es: ¿Quién recopila la información?

source: When you are using the Site and are asked for personal information, you are sharing that information with LicenseCube alone, unless we specifically state otherwise. When you place an order using a credit card, your credit card information is sent directly to our processing vendor for payment processing. Other than that, if data is being collected and/or maintained by any company other than licensecube.com, you will be notified prior to the time of the data collection or transfer.
es: Cuando usted utiliza el Sitio y se le solicita información personal, usted está compartiendo esa información solamente con LicenseCube, a menos que específicamente se indique lo contrario. Cuando usted realiza una orden con tarjeta de crédito, la información de su tarjeta de crédito se envía directamente a nuestro proveedor de procesamiento de pagos. Aparte de eso, si los datos están siendo recopilados y/o mantenidos por cualquier otra empresa distinta de licensecube.com, usted será notificado previo al momento de la recolección o transferencia de datos.

source: Please be advised that licensecube.com advertisers or Web sites that have links on our Site may collect personally identifiable information about you. The information practices of those Web sites linked to licensecube.com are not covered by this privacy statement.
es: Por favor tenga en cuenta que los anunciantes de licensecube.com o los sitios web que tienen vínculos en nuestro Sitio pueden recopilar información de identificación personal sobre usted. Las prácticas de información de los sitios web vinculados a licensecube.com no están cubiertas por esta declaración de privacidad.

source: With whom does LicenseCube share my information?
es: ¿Con quién LicenseCube comparte mi información?

source: Generally, LicenseCube will not disclose your personally identifiable information unless we have your permission or under special circumstances, such as those described below.
es: En general, LicenseCube no revelará su información de identificación personal a menos que tengamos su permiso o bajo circunstancias especiales, tales como las descritas a continuación.

source: Third Party Data and Data in the Aggregate
es: Datos de Terceros y Datos en el Agregado

source: Aggregate data (data gathered across all user accounts) may be gathered in a non-personally identifiable form to build higher quality, more useful online services by performing statistical analyses of the collective characteristics and behavior of our visitors, and by measuring demographics and interests regarding specific areas and services of the Site. Aggregate data may be disclosed in a non-personally identifiable manner to advertisers and other third parties for their marketing and promotional purposes. However, no personal information that could be used to identify you personally is disclosed in these situations.
es: Los datos agregados (datos recopilados en todas las cuentas de usuario) pueden ser obtenidos en una forma de identificación no personal para alcanzar mayores niveles de calidad y servicios online más útiles mediante la realización de análisis estadísticos de las características y el comportamiento colectivo de nuestros visitantes, y a través de la medición de los datos demográficos y los intereses sobre las áreas y servicios específicos del Sitio. Los datos agregados pueden ser divulgados de una manera no identificable personalmente a los anunciantes y otros terceros para sus fines comerciales y promocionales. Sin embargo, ninguna información personal que pueda ser utilizada para identificarlo personalmente será divulgada en estas situaciones.

source: External Service Providers
es: Proveedores de Servicio Externos

source: Separate services are offered by third parties, also known as external service providers, which assist us in providing our services. In order to provide the services, where necessary we share information with our external service providers.
es: Los servicios separados son ofrecidos por terceros, también conocidos como proveedores de servicio externos, que nos ayudan a proporcionar nuestros servicios. Con el fin de brindar los servicios, donde sea necesario compartiremos información con nuestros proveedores de servicio externos.

source: Business Transaction
es: Transacciones Comerciales

source: LicenseCube reserves the right to transfer any and all information that we collect from visitors, or that we otherwise collect concerning or in connection with the Site, to a third party in the event of a sale or other transfer of assets or of any portion of our business. In the event LicenseCube enters a business transition, such as a merger, acquisition by another company, or sale of all or a portion of its assets, your personally identifiable information may be among the assets transferred. You will be notified via email and prominent notice on our Web site for 30 days of any such change in ownership or control of your personal information.
es: LicenseCube se reserva el derecho de transferir toda la información que recopilemos de los visitantes, o que de otra manera sea recopilada sobre o en relación con el Sitio, a un tercero, en caso de una venta u otra transferencia de activos o de cualquier parte de nuestro negocio. En el caso de que LicenseCube entre en una transición comercial, tal como una fusión, adquisición por otra compañía, o venta de la totalidad o una parte de sus activos, su información de identificación personal puede ser uno de los activos transferidos. Usted será notificado por correo electrónico y con un aviso destacado en nuestro sitio web durante 30 días, de cualquier cambio en la propiedad o el control de su información personal.

source: We may disclose personally identifiable information where we have reason to believe that disclosing the information is necessary to identify, contact, or bring legal action against someone who may be violating LicenseCube's Terms of Use Agreement or may be causing injury to or interference with (either intentionally or unintentionally) LicenseCube's rights or property, other Site users, or anyone else that could be harmed by such activities. LicenseCube may disclose or access account information when we believe in good faith that the law requires it and for administrative and other purposes that we deem necessary to maintain, service, and improve our services.
es: Nosotros podemos revelar información de identificación personal cuando tengamos razones para creer que revelar dicha información es necesario para identificar, contactar o emprender acciones legales contra alguien que pueda estar violando el Acuerdo de los Términos de Uso de LicenseCube o pueda estar causando daño o interferencia con (intencionalmente o no) los derechos o la propiedad de LicenseCube, los otros usuarios del Sitio, o cualquier otra persona que pueda resultar perjudicada por dichas actividades. LicenseCube puede revelar o acceder a la información de la cuenta cuando creamos de buena fe que la ley lo requiere y para propósitos administrativos y otros que consideremos necesarios para mantener, reparar y mejorar nuestros servicios.

source: We cannot ensure that all of your private communications and other personal information will never be disclosed in ways not otherwise described in this Policy. For example, we may be forced to disclose information to the government or third parties under certain circumstances, third parties may unlawfully intercept or access transmissions or private communications, or users may abuse or misuse your personal information that they collect from the Site. We use industry standard practices to protect your privacy, however, we do not promise, and you should not expect, that your personal information or private communications will always remain private.
es: No podemos asegurar que todas sus comunicaciones privadas y otra información personal nunca será divulgada en formas por lo demás no descritas en esta Política. Por ejemplo, podemos estar obligados a revelar información al gobierno o a terceros bajo ciertas circunstancias, terceros pueden interceptar ilegalmente o acceder a transmisiones o comunicaciones privadas, o los usuarios pueden abusar o hacer mal uso de la información personal que ellos recopilan del Sitio. Utilizamos las prácticas estandares de la industria para proteger su privacidad, sin embargo, no prometemos, y usted no debe esperar, que su información personal o sus comunicaciones privadas siempre serán privadas.

source: What are my choices regarding collection?
es: ¿Cuáles son mis opciones en relación con la recopilación?

source: You do not have to disclose personally identifiable information to view the Site. If you choose to order our Services, you will need to disclose certain information as specified above. LicenseCube will send you email upon registration with and order submission through the Site. LicenseCube may also send you email regarding our products and services from time to time. Only LicenseCube, or agents working on behalf of LicenseCube, will send you these emails.
es: Usted no tiene que divulgar su información personal para ver el Sitio. Si desea solicitar nuestros servicios, usted tendrá que revelar cierta información como se especifica anteriormente. LicenseCubele enviará un correo electrónico sobre el registro y la presentación de la orden a través del Sitio. LicenseCube también puede enviarle correo electrónico acerca de nuestros productos y servicios de vez en cuando. Sólo LicenseCube, o agentes que trabajan en nombre de LicenseCube, le enviarán estos correos electrónicos.

source: How may I use other users' information?
es: ¿Cómo puedo utilizar la información de otros usuarios?

source: Recognizing the global nature of the Internet, you agree to comply with all applicable local laws and rules regarding online conduct and privacy, as well as content. Specifically, but not as a limitation, you agree to comply with all applicable laws regarding transmission of technical and personal data exported from the United States or the country in which you reside.
es: Reconociendo la naturaleza global de Internet, usted acepta cumplir con todas las leyes y normas locales sobre conducta y privacidad online, así como del contenido. Específicamente, pero no como una limitación, usted acepta cumplir con todas las leyes relativas a la transmisión de datos técnicos y personales exportados desde los Estados Unidos o del país en el cual usted reside.

source: Finally, we do not tolerate spam. You are not licensed to add a LicenseCube's user, even a user who contacted you, to your mail (email or physical mail) list without their express, written consent.
es: Finalmente, no toleramos el spam. Usted no tiene licencia para añadir un usuario de LicenseCube, aún si un usuario lo contacta a usted a su lista de correo (electrónico o físico) sin su consentimiento expreso y escrito.

source: What security precautions to protect my information?
es: ¿Cuáles son las medidas de seguridad para proteger mi información?

source: Your licensecube.com account information is password protected so that only you have access to this personal information. We recommend that you do not disclose your password to anyone. licensecube.com will never ask you for your password in an unsolicited phone call or unsolicited email. If you choose to share your User Name and password or your personal information with third parties, you are responsible for all actions taken with your account and therefore you should review that third party's privacy policy. If you lose control of your password, you may lose substantial control over your personal information and may be subject to legally binding actions taken on your behalf. Therefore, if your password has been compromised for any reason, you should immediately change your password.
es: La información de su cuenta de licensecube.com está protegida con contraseña para que sólo usted tenga acceso a esta información personal. Le recomendamos que no revele su contrase a a nadie. licensecube.com nunca le pedirá su contraseña en una llamada telefónica o correo electrónico no solicitados. Si usted decide compartir su nombre de usuario y contraseña o su información personal con terceros, usted es responsable de todas las acciones tomadas con su cuenta y por lo tanto, usted debe revisar la política de privacidad de ese tercero. Si pierde el control de su contraseña, usted puede perder el control sustancial sobre su información personal y puede estar sujeto a acciones legales vinculantes a su nombre. Por lo tanto, si su contraseña ha sido comprometida por cualquier razón, usted debe cambiarla inmediatamente.

source: Whenever LicenseCube handles your personal information, we take steps to ensure that your information is treated securely and in accordance with the relevant Terms of Use Agreement and this Policy. We use procedural and mechanical safeguards to protect your personal information against loss or theft as well as unauthorized access and disclosure to protect your privacy, including encryption. Unfortunately, however, no data transmission over the Internet can be guaranteed to be 100% secure. We cannot, therefore, warrant or ensure the security of any information you transmit to us or from our online products or services, and you do so at your own risk. Once we receive your transmission, we make our best effort to ensure its security on our systems.
es: Siempre que LicenseCube maneje su información personal, tomaremos medidas para asegurarnos que su información sea tratada con seguridad y según el Acuerdo de Términos de Uso y esta Política. Utilizamos salvaguardas de procedimiento y mecánicas para proteger su información personal contra pérdida o robo, así como del acceso y la divulgación no autorizados para proteger su privacidad, incluido el cifrado. Desafortunadamente, sin embargo, ninguna transmisión de datos a través de Internet se puede garantizar que sea 100% segura. No podemos, por tanto, garantizar o asegurar la seguridad de cualquier información que usted nos transmita de nuestros productos o servicios online, y lo hace bajo su propio riesgo. Una vez que recibimos su transmisión, hacemos nuestro mejor esfuerzo por garantizar la seguridad en nuestros sistemas.

source: How are children's privacy protected?
es: ¿Cómo se protege la privacidad de los niños?
