Repository: WPSHOPLA/Jornal_PHP
Catalog: copy/_include/modules/locale/*/LC_MESSAGES/messages2.po
Languages: es

source: Provider services may be monitored for all lawful purposes, including ensuring that use is authorized, for management of the system, to facilitate protection against unauthorized access, and to verify security procedures, survivability, and operational security. During monitoring, information may be examined, recorded, copied and used for authorized purposes. Use of Provider services (s) constitutes consent to monitoring for these purposes. Furthermore, Provider may, in its sole discretion, preserve or disclose your Customer information, such as email addresses, IP addresses, timestamps, and other user information, if required to do so by law or in the good faith belief that such preservation or disclosure is reasonably necessary to: comply with legal process or to enforce these Terms of Service.
es: El Proveedor de servicios puede ser monitoreado para todos los efectos legales, incluída la certeza de que el uso está autorizado, para la administración del sistema, para facilitar la protección contra accesos no autorizados, y para verificar los procedimientos de seguridad, supervivencia y la seguridad operativa. Durante el monitoreo, la información podrá ser examinada, registrada, copiada y utilizada para los fines autorizados. El uso de los servicios del Proveedor constituye el consentimiento para monitorear con estos fines. Además, el Proveedor podrá, a su sola discreción conservar o divulgar la información del cliente, tal como direcciones de correo electrónico, direcciones IP, timestamps, y otra información del usuario, si así lo requiere la ley o en la creencia de buena fe que dicha reserva o revelación es razonablemente necesaria para: cumplir con procesos legales o para hacer cumplir estos Término de Servicio.

source: Customer agrees to supply appropriate payment for the services received from Provider. An invoice for the service provided will be e-mailed to the client 2 days before the next billing due date. Customer agrees that until and unless the Customer notifies Provider of Customer's desire to cancel any or all services received, those <strong>services will be billed on a recurring basis automatically to Customer account, and payment will be debited from their funding source.
es: El Cliente se compromete a proveer el pago apropiado por los servicios recibidos del Proveedor. Una factura por el servicio prestado será enviada por correo electrónico al cliente 2 días antes de la fecha de vencimiento próxima. El Cliente acepta que hasta entonces y a menos que el cliente notifique al Proveedor del deseo del cliente de cancelar cualquiera o todos los recibidos, esos <strong>servicios serán facturados de manera recurrente de forma automática a la cuenta del cliente, y el pago será debitado de su fuente de financiación.

source: As a client of Provider, it is Customer's responsibility to ensure that Customer's payment information is up to date, and that all invoices are paid on time. Provider allows a five (5) day grace period from the time the invoice is due and when it must be paid. When an invoice is five (5) days past due the specific service(s) associated with that invoice will be suspended until payment is received and an additional late fee of $9.95 will be accessed to the account. Provider reserves the right to change the monthly payment amount and any other charges at anytime after giving Customer a minimum of thirty (30) days written notice which will be emailed electronically to the email address on the Customers profile.
es: Como cliente del Proveedor, es responsabilidad del Cliente asegurarse de que la información de pago del Cliente esté al día, y que todas las facturas se paguen a tiempo. El Proveedor permite un período de gracia de (5) días desde el momento en que la factura se debe y hasta cuando debe ser pagada. Cuando una factura ha vencido (5) días, el servicio específico asociado con esa factura será suspendido hasta que se reciba el pago y una tasa adicional por mora de $9.95 será autorizada a la cuenta. El proveedor se reserva el derecho a modificar la suma del pago mensual y cualquier otro cargo en cualquier momento después de dar al cliente una notificación escrita de mínimo de treinta (30) días que será enviada a la dirección de correo electrónico en el perfil de los Clientes.

source: Any violations of the Terms of Service will result in waiver the refund policy.
es: Cualquier violación de los Términos del Servicio dará lugar a la renuncia de la política de reintegros.

source: Cancellations and Refunds
es: Cancelaciones y Reintegros

source: Cancellations must be done by filling out the appropriate license cancellation form located under the support section of the licensecube.com website. Cancelations must be made at least two (2) days before your services due date. Cancelations sent in on or after Customer's service due date will not be subject to a refund. Once Provider receives your cancellation notice and has confirmed all necessary information Provider will inform Customer by e-mail that Customer's account has been canceled and shall make any refund within a reasonable time thereafter, in the opinion of Provider.
es: Las cancelaciones deben ser hechas llenando el formulario de cancelación de la licencia correspondiente, ubicado en la sección de soporte del sitio web de licensecube.com. Las cancelaciones deben hacerse por lo menos dos (2) días antes de la fecha de vencimiento de sus servicios. Las cancelaciones enviadas en o después de la fecha de vencimiento del servicio del cliente, no estarán sujetas a un reintegro. Una vez el proveedor recibe su aviso de cancelación, y ha confirmado toda la información necesaria. El proveedor le informará al cliente por correo electrónico que la cuenta del Cliente ha sido cancelada y hará cualquier reembolso en un plazo razonable a partir de entonces, en opinión del Proveedor.

source: No Spam Policy
es: Política de No Spam

source: Customer understand and agree that sending unsolicited email advertisements to Provider email addresses or through Provider computer systems, is expressly prohibited by these Terms. Any unauthorized use of Provider computer systems is a violation of these Terms of Service and certain federal and state laws, including without limitation the Computer Fraud and Abuse Act (18 U.S.C. 1030 et seq.). Such violations may subject the sender and his or her agents to civil and criminal penalties.
es: El Cliente entiende y acepta que el envío de publicidad no solicitada de correo electrónico a las direcciones de correo electrónico o a través de los sistemas informáticos del Proveedor, está expresamente prohibido por estos Términos. Cualquier uso no autorizado de los sistemas informáticos del Proveedor es una violación de estos Términos de Servicio y de ciertas leyes federales y estatales, incluyendo sin limitación el Acta de Fraude y Abuso Computacional (18 U.S.C. 1030 y ss.). Tales violaciones podrán someter al remitente o a sus representantes a multas civiles y penales.

source: Termination of Service
es: Terminación del Servicio

source: Customer acknowledge that Provider reserves the right at any time to modify or discontinue the service(s) (or any part thereof) with or without notice, and that Provider shall not be liable to Customer or to any third party for any modification, suspension or discontinuance of the service.
es: El Cliente reconoce que el Proveedor se reserva el derecho en cualquier momento a modificar o interrumpir el servicio(s) (o parte de éste) con o sin previo aviso, y que el Proveedor no será responsable ante el Cliente o cualquier tercero por cualquier modificación, suspensión o interrupción del servicio.

source: Property Rights
es: Derechos de Propiedad

source: The service of Provider and any third party are protected to the maximum extent permitted by copyright laws and international treaties. Content displayed on or through the service is protected by copyright as a collective work and/or compilation, pursuant to copyrights laws, and international conventions. Customer further agree not to reproduce, duplicate or copy content without the express written consent of Provider, and agree to abide by any and all copyright notices displayed by Provider or any third party.
es: El servicio del Proveedor y un tercero están protegidos en la medida máxima permitida por las leyes de derechos de autor y tratados internacionales. El contenido que aparece en o a través del servicio esta protegido por derechos de autor como un trabajo colectivo y/o compilación, conforme a las leyes de derechos de autor y las convenciones internacionales. El Cliente se compromete a no reproducir, duplicar o copiar el contenido sin el consentimiento expreso por escrito del Proveedor, y se compromete a respetar todos y cada uno de los avisos de derechos de autor mostrados por el Proveedor o por terceros.

source: Disclaimer Of Warranties
es: Renuncia de Responsabilidad legal de las Garantías

source: CUSTOMER AGREE THAT USE OF THE PROVIDER'S SITE AND SERVICES IS ENTIRELY AT YOUR OWN RISK. THE PROVIDER'S SITE AND THE Services ARE PROVIDED ON AN "AS IS" OR "AS AVAILABLE" BASIS, WITHOUT ANY WARRANTIES OF ANY KIND. ALL EXPRESS AND IMPLIED WARRANTIES, INCLUDING, WITHOUT LIMITATION, THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AND NON-INFRINGEMENT OF PROPRIETARY RIGHTS ARE EXPRESSLY DISCLAIMED TO THE FULLEST EXTENT PERMITTED BY LAW. TO THE FULLEST EXTENT PERMITTED BY LAW, PROVIDER DISCLAIMS ANY WARRANTIES FOR THE SECURITY, RELIABILITY, TIMELINESS, ACCURACY, AND PERFORMANCE OF THE SITE AND THE SERVICES TO THE FULLEST EXTENT PERMITTED BY LAW.
es: EL CLIENTE ACEPTA QUE EL USO DEL SITIO WEB DEL PROVEEDOR Y LOS SERVICIOS ES BAJO SU PROPIO RIESGO. EL SITIO DEL PROVEEDOR Y LOS SERVICIOS SE PROPORCIONAN "TAL CUAL" O "COMO ESTÁN DISPONIBLES", SIN GARANTÍAS DE NINGÚN TIPO. TODA LAS GARANTÍAS EXPRESAS E IMPLÍCITAS, INCLUYENDO, PERO NO LIMITÁNDOSE A, LAS GARANTÍAS DE COMERCIALIZACIÓN, IDONEIDAD PARA UN PROPÓSITO PARTICULAR, Y NO INFRACCIÓN DE LOS DERECHOS DE PROPIEDAD SON EXPRESAMENTE RENUNCIADAS EN TODA LA EXTENSIÓN PERMITIDA POR LA LEY. EL PROVEEDOR RENUNCIA A CUALQUIER GARANTÍA POR LA SEGURIDAD, CONFIABILIDAD, PUNTUALIDAD, PRECISIÓN Y FUNCIONAMIENTO DEL SITIO Y DE LOS SERVICIOS EN TODA LA EXTENSIÓN PERMITIDA POR LA LEY.

source: Some jurisdictions do not allow the disclaimer of implied warranties. In such jurisdictions, some of the foregoing disclaimers may not apply to Customer insofar as they relate to implied warranties.
es: Algunas jurisdicciones no permiten la exclusión de garantías implícitas. En dichas jurisdicciones, algunos de los puntos que anteceden pueden no ser aplicables al Cliente en la medida en que se refieren a las garantías implícitas.

source: Limitations of Liability
es: Limitaciones de Responsabilidad

source: UNDER NO CIRCUMSTANCES SHALL PROVIDER BE LIABLE FOR DIRECT, INDIRECT, INCIDENTAL, SPECIAL, CONSEQUENTIAL OR EXEMPLARY DAMAGES RESULTING FROM ANY ASPECT OF YOUR USE OF THE SITE OR THE SERVICES, WHETHER THE DAMAGES ARISE FROM USE OR MISUSE OF THE SITE OR THE SERVICES, FROM INABILITY TO USE THE SITE OR THE SERVICES, OR THE INTERRUPTION, SUSPENSION, MODIFICATION, ALTERATION, OR TERMINATION OF THE SITE OR THE SERVICES. SUCH LIMITATION SHALL ALSO APPLY WITH RESPECT TO DAMAGES INCURRED BY REASON OF OTHER SERVICES OR PRODUCTS RECEIVED THROUGH OR ADVERTISED IN CONNECTION WITH THE SITE OR THE SERVICES OR ANY LINKS ON THE SITE, AS WELL AS BY REASON OF ANY INFORMATION OR ADVICE RECEIVED THROUGH OR ADVERTISED IN CONNECTION WITH THE SITE OR THE SERVICES THESE LIMITATIONS SHALL APPLY TO THE FULLEST EXTENT PERMITTED BY LAW.
es: BAJO NINGUNA CIRCUNSTANCIA EL PROVEEDOR SERÁ RESPONSABLE POR DAÑOS DIRECTOS, INDIRECTOS, ACCIDENTALES, ESPECIALES, RESULTANTES O PUNITIVOS QUE SEAN RESULTADO DE ALGÚN ASPECTO DEL USO DEL SITIO O LOS SERVICIOS, SI LOS DAÑOS SURJEN POR EL USO O MAL USO DEL SITIO O LOS SERVICIOS, DE LA IMPOSIBILIDAD DE USO DEL SITIO O LOS SERVICIOS, O DE LA INTERRUPCIÓN, SUSPENSIÓN, MODIFICACIÓN, ALTERACIÓN O CANCELACIÓN DEL SITIO O LOS SERVICIOS. TAL LIMITACIÓN TAMBIÓN SE APLICA CON RESPECTO A LOS DAÑOS OCASIONADOS POR RAZÓN DE OTROS SERVICIOS O PRODUCTOS RECIBIDOS A TRAVÉS O PUBLICADOS EN RELACIÓN CON EL SITIO O LOS SERVICIOS O CUALQUIER VÍNCULO EN EL SITIO, ASÍ COMO POR MOTIVO DE CUALQUIER INFORMACIÓN O CONSEJO RECIBIDO A TRAVÉS O PUBLICADO EN RELACIÓN CON EL SITIO O LOS SERVICIOS. ESTAS LIMITACIONES SE APLICARÁN EN TODA LA EXTENSIÓN PERMITIDA POR LA LEY.

source: In some jurisdictions, limitations of liability are not permitted. In such jurisdictions, some of the foregoing limitation may not apply to you.
es: En algunas jurisdicciones, las limitaciones de responsabilidad no están permitidas. En dichas jurisdicciones, algunas de las limitaciones anteriores pueden no aplicarse a usted.

source: Indemnification
es: Indemnización

source: Customer agrees that it shall defend, indemnify, save and hold Provider harmless from any and all demands, liabilities, losses, costs and claims, including reasonable attorney's fees asserted against Provider, its agents, its customers, officers and employees, that may arise or result from any service provided or performed or agreed to be performed or any product sold by customer, its agents, employees or assigns. Customer agrees to defend, indemnify and hold harmless Provider against liabilities arising out of; (1) any injury to person or property caused by any products sold or otherwise distributed in connection with Provider; (2) any material supplied by customer infringing or allegedly infringing on the proprietary rights of a third party; (3) copyright infringement and (4) any defective products sold to customers from Provider's server.
es: El Cliente acepta que debe defender, indemnizar, liberar de toda responsabilidad al Proveedor de cualquier demanda, responsabilidad, pérdidas, costos y reclamaciones, incluyendo honorarios razonables de abogados para hacer valer los derechos contra el Proveedor, sus agentes, sus clientes, funcionarios y empleados, que puedan surgir o resultar de cualquier servicio proporcionado o realizado o acordado llevado a cabo o cualquier producto vendido por el cliente, sus agentes, empleados o cesionarios. El Cliente acepta defender, indemnizar y mantener libre de responsabilidad al Proveedor contra las responsabilidades derivadas de: (1) cualquier lesión a persona o propiedad causada por cualquier producto vendido o distribuido en relación con el proveedor, (2) cualquier material suministrado por el cliente que infrinja o presuntamente infrinja sobre los derechos de propiedad de un tercero; (3) infracción de derechos de autor y (4) cualquier producto defectuoso vendido a clientes desde el servidor del Proveedor.

source: General Information
es: Información General

source: These Terms of Service constitute the entire agreement between Customer and Provider and govern your use of the Services, superseding any prior agreements between you and Provider. This agreement shall be governed by the laws of the Commonwealth of Virginia without regard to its conflict of law provisions. Customer agrees to submit to the personal and exclusive jurisdiction of the courts located within the county of Henrico, Virginia or the Eastern District of Virginia Federal Court. The failure of Provider to exercise or enforce any right or provision hereof shall not constitute a waiver of such right or provision. If any provision hereof is found by a court of competent jurisdiction to be invalid, the parties nevertheless agree that the court should endeavor to give effect to the parties' intentions as reflected in the provision, and the other provisions of the Terms of Service remain in full force and effect. You agree that regardless of any statute or law to the contrary, any claim or cause of action arising out of or related to use of the services, interactions with the Provider, or the Terms of Service must be filed within one (1) year after such claim or cause of action arose or be forever barred. At the sole option of Provider and dispute may be submitted to mediation or arbitration. In the event of arbitration the dispute shall be settled in accordance with the Commercial Arbitration Rules of the American Arbitration Association. The cost of mediation or arbitration, and all expenses associated therewith, shall be assessed against you.
es: Estos Términos de Servicio constituyen el contrato completo entre el Cliente y el Proveedor y rigen el uso de los Servicios y reemplazan cualquier acuerdo anterior entre usted y el Proveedor. Este acuerdo se regirá por las leyes de la Commonwealth de Virginia, sin consideración a su conflicto de disposiciones legales. El Cliente se compromete a someterse a la jurisdicción personal y exclusiva de los tribunales ubicados dentro del condado de Henrico, Virginia o al Distrito del Este del Tribunal Federal de Virginia. El fracaso del Proveedor para ejercer o hacer valer cualquier derecho o disposición de este documento no constituye una renuncia a tal derecho o disposición. Si alguna disposición de este documento es considerada por un tribunal de jurisdicción competente como no válida, las partes acuerdan que dicho tribunal debe procurar dar efecto a las intenciones de las partes que se reflejen en la disposición, y las demás disposiciones de los Términos de Servicio permanecerán en pleno vigor y efecto. Usted acepta que independientemente de cualquier estatuto o ley en contrario, cualquier reclamación o causa de acción que surja de o esté relacionada con el uso de los servicios, las interacciones con el Proveedor, o los Términos del Servicio, debe ser presentada dentro de un (1) año después de dicho reclamo o causa de acción o quedará excluida por siempre. A la sola opción del Proveedor la disputa podrá ser sometida a mediación o arbitraje. En el caso del arbitraje la controversia será resuelta de conformidad con las Reglas de Arbitraje Comercial de la Asociación Americana de Arbitraje. El costo de la mediación o el arbitraje, y todos los gastos asociados a los mismos, se evaluarán en su contra.

source: Account Security
es: Seguridad de la Cuenta

source: If any of the Services on the Provider's Web Site require Customer to create an account, Customer must complete the registration process by supplying Provider with true, current, complete and accurate information as prompted by the applicable registration form, and Customer will maintain and promptly update such information to keep it true, current, complete and accurate. Provider may provide Customer with tools to assist Customer in evaluating the strength of the password you select to access the Site and Services, but Provider cannot guarantee that such password will provide absolute protection.
es: Si alguno de los servicios en el sitio Web del Proveedor requiere que el Cliente cree una cuenta, el Cliente debe completar el proceso de registro suministrando al Proveedor información verdadera, actualizada, completa y exacta como lo indique el formulario de registro aplicable, y el Cliente deberá mantener y actualizar dicha información para mantenerla verdadera, actualizada, completa y precisa. El Proveedor puede ofrecer al Cliente las herramientas necesarias para ayudar al Cliente en la evaluación de la fortaleza de la contraseña que usted seleccione para acceder al Sitio y los Servicios, pero el proveedor no puede garantizar que dicha contraseña proporcionará una protección absoluta.

source: Customer is responsible for maintaining the confidentiality of Customer's password and account, and is responsible for any and all activities that occur under the account. Customer agrees to notify Provider immediately of any unauthorized use of Customer's account or any other breach of security. Provider will not be liable for any loss that Customer may incur as a result of account security violations either with or without Customer's knowledge. However, Customer could be held liable for losses incurred by Provider or another party due to account security violations.
es: El Cliente es responsable de mantener la confidencialidad de la contraseña y cuenta del Cliente, y es responsable de cualquier y toda actividad que se produzca en la cuenta. El Cliente se compromete a notificar al Proveedor inmediatamente por cualquier uso no autorizado de la cuenta del Cliente o cualquier otra violación de seguridad. El proveedor no será responsable por cualquier pérdida en que el Cliente pueda incurrir como resultado de las violaciones de seguridad de la cuenta con o sin el conocimiento del Cliente. Sin embargo, el Cliente podrá ser responsable por las pérdidas incurridas por el Proveedor u otra parte debido a las violaciones de seguridad de la cuenta.

source: Customer may not use other than Customer's assigned account at any time. If Customer provide any information that is false, inaccurate, out of date or incomplete, or if Provider has reasonable grounds to suspect that such information is false, inaccurate, not current or incomplete, Provider may suspend or terminate Customer's account and refuse any and all current or future use of the Services, the Site, or any portion thereof.
es: El cliente no podrá utilizar en cualquier momento otra que no sea la cuenta asignada al Cliente. Si el cliente proporciona alguna información falsa, inexacta, desactualizada o incompleta, o si el Proveedor tiene motivos razonables para sospechar que dicha información es falsa, inexacta, desactualizada o incompleta, el Proveedor puede suspender o cancelar la cuenta del Cliente y rechazar todos y cada uno de los usos actuales o futuros de los Servicios, del Sitio, o de cualquier parte de éstos.

source: Payment Methods Accepted
es: Métodos de Pago Aceptados

source: Provider accepts payments from the following: Visa, MasterCard, American Express, Pay Pal, and Discover Card. An alternative form of payment includes wire transfers; any other account payment method must be agreed with the Provider prior making any payment.
es: El proveedor acepta pagos de: Visa, MasterCard, American Express, Pay Pal, y Discover Card. Una forma alternativa de pago incluye las transferencias electrónicas, y cualquier método de pago de cuenta debe ser acordado con el Proveedor antes de realizar cualquier pago.

source: Changes to the Terms of Service
es: Cambios a los Términos de Servicio

source: Provider reserves the right to revise its Terms of Service policies at any time without notice. Additionally, the provider does not accept any responsibility for failure to comply with Copyright and Trademark violations that might be infringed upon by the customer. The customer also agrees that all licensing is subject to approval by the software manufacturer and that the provider has limited control over what licenses are revoked for inappropriate usage.
es: El proveedor se reserva el derecho de revisar sus políticas de Términos de Servicio en cualquier momento sin previo aviso. Además, el proveedor no acepta ninguna responsabilidad por el incumplimiento de derechos de autor y violaciones de marcas comerciales que podrían ser infringidas por el cliente. Además, el cliente acepta que todas las concesiones de licencias están sujetas a la aprobación del fabricante del software y que el proveedor tiene un control limitado sobre las licencias revocadas por uso inapropiado.

source: Violation of terms and liquidated damages
es: Violación de Términos y Daños Liquidados

source: Please report any violations of the Terms of Service, by emailing to: abuse@licensecube.com
es: Por favor reporte cualquier violación de los Términos de Servicio, enviando un correo electrónico a: abuse@licensecube.com
