Repository: WPSHOPLA/Jornal_PHP
Catalog: copy/_include/modules/locale/*/LC_MESSAGES/messages2.po
Languages: es

source: Miva Merchant is flexible and powerful e-commerce shopping cart which offers design flexibility, real-time shipping rates and enterprise security.
es: Miva Merchant es un carrito de compras de comercio electrónico el cual ofrece un diseño flexible, tarifas de envío en tiempo real y seguridad de la empresa.

source: miva merchant license, miva merchant, e-commerce, shopping cart, order management, shipping rates, enterprise security
es: licencia de miva merchant, miva merchant, comercio electrónico, carrito de compras, administración de órdenes, tasas de envío, seguridad de la empresa

source: WHMSonic License - cPanel Shoutcast Administration (WHMSonic)
es: Licencia de WHMSonic - Administración de Shoutcast de cPanel (WHMSonic)

source: WHMSonic is a cPanel/WHM ShoutCast plugin with real-time bandwidth control and turns your server in ShoutCast streaming media and radio reseller.
es: WHMSonic es un plugin ShoutCast de cPanel/WHM con control del ancho de banda en tiempo real y que convierte su servidor en un media streaming Shoutcast y un distribuidor de radio.

source: whmsonic license, whmsonic, shoutcast plugin, streaming media, cPanel shoutcast, radio reseller, streaming software
es: licencia de whmsonic, whmsonic, plugin de shoutcast, media streaming,shoutcast de cPanel, distribuidor de radio, software streaming

source: Ksplice Automated Kernel Updates - Automated Server Security (Ksplice)
es: Actualizaciones automatizadas del Kernel de Ksplice - Seguridad Automática del Servidor (Ksplice)

source: Ksplice applies all the latest Linux kernel security updates without the need for a server reboot. Secure your server and avoid downtime with Ksplice.
es: Ksplice aplica las más recientes actualizaciones de seguridad del kernel de Linux sin necesidad de reiniciar el servidor. Asegure su servidor y evite tiempos de inactividad con Ksplice.

source: ksplice, security updates, kernel updates, server security, linux updates, server updates, automated updates
es: ksplice, actualizaciones de seguridad, actualizaciones del kernel, seguridad del servidor, actualizaciones de Linux, actualizaciones del servidor, actualizaciones automáticas

source: Cheap Instant Licenses for VPS and Dedicated Servers
es: Licencias instantáneas económicas para Servidores Dedicados y VPS

source: Buy your license at LicenseCube.com and get it activated instantly after completion of your order. Cheap licenses and free software installation.
es: Compre su licencia en LicenseCube.com y estará activa inmediatamente después de completar su orden. Licencias económicas e instalación del software gratis.

source: licenses, cpanel licenses, instant cpanel activation, instant cPanel, cheap license, software license, instant license
es: licencias, licencias de cpanel, activaci n instant nea de cpanel, cPanel instant neo, licencia barata, licencia de software, licencia instantánea

source: About us - LicenseCube
es: Acerca de nosotros - LicenseCube

source: LicenseCube is selling cheap and instant licenses for various control panels and billing systems like cPanel, Plesk, WHMCS and Clientexec.
es: LicenseCube vende licencias instantáneas y económicas para diferentes paneles de control y sistemas de facturación como cPanel, Plesk, WHMCS y Clientexec.

source: licenses, instant licenses, instant cpanel, bulk discount licenses, instant license activation, free installation services
es: licencias, licencias instantáneas, cpanel instantáneo, descuento en licencias al por mayor, activación inmediata de la licencia, servicios de instalación gratuitos

source: Privacy Policy - LicenseCube
es: Política de Privacidad - LicenseCube

source: LicenseCube privacy policy. LicenseCube takes your privacy very seriously and it is fully committed to safeguard your privacy online.
es: Política de privacidad de LicenseCube. LicenseCube toma su privacidad muy en serio y está plenamente comprometido a salvaguardar su privacidad online.

source: privacy, privacy policy, online privacy, online data, personal information, personal data, secure data
es: privacidad, política de privacidad, la privacidad online, datos online, información personal, datos personales, datos seguros

source: Terms of Service - LicenseCube
es: Términos de Servicio - LicenseCube

source: Terms of service is a legal agreement between LicenseCube and customers for the use of services re-sold through LicenseCube web site.
es: Los Términos de servicio son un contrato legal entre LicenseCube y los clientes por el uso de los servicios de re-venta a través del sitio web de LicenseCube.

source: terms of service, TOS, terms, license terms, license agreement, service agreement, payment agreement, legal
es: Términos de servicio, Condiciones de Servicio, términos, términos de licencia, contrato de licencia, contrato de servicio, contrato de pago, legal

source: Sitemap - LicenseCube
es: Mapa del sitio - LicenseCube

source: Sitemap page contains all the sections and links of the website and you can find everything on one page. If you do not find it please contact us.
es: La página del mapa del sitio contiene todas las secciones y vínculos del sitio web y usted puede encontrar todo en una sóla página. Si no lo encuentra por favor póngase en contacto con nosotros.

source: sitemap, site map, fast links, vps licenses, dedicated server licenses, billing systems, additional licenses, site information
es: mapa del sitio, mapa del sitio, vínculos rápidos, licencias de vps, licencias de servidor de vps, sistemas de facturación, licencias adicionales, información del sitio

source: Contact Us - LicenseCube
es: Contáctenos - LicenseCube

source: If you have any questions or concerns you can contact our LicenseCube instant license team via phone, email or live chat. We are available 24/7.
es: Si tiene alguna duda o pregunta, usted puede contactar a nuestro equipo de licencias instantáneas de LicenseCube por vía telefónica, correo electrónico o live chat. Estamos disponibles 24/7.

source: license contacts, license support, license questions, license email, license phone, license 24/7, contact form
es: contactos de licencia, soporte de la licencia, dudas sobre la licencia, correo electrónico, teléfono de la licencia, licencia 24/7, formulario de contacto

source: License Support Center - License Knowledgebase - LicenseCube
es: Centro de Soporte de la licencia - Base de conocimientos de la Licencia - LicenseCube

source: Knowledgebase with the most common license questions answered. Click on question and you will view the answer or contact our support department.
es: Base de conocimientos con las preguntas más comunes de las licencias respondidas. Haga clic en las preguntas y observará la respuesta o contacte a nuestro equipo de soporte.

source: support center, support department, license questions, license help, license support, license knowledgebase, license assistance
es: centro de soporte, departamento de soporte, preguntas de licencias, ayuda de la licencia, soporte de la licencia, base de conocimientos de la licencia, asistencia de la licencia

source: Learn about licenses from the latest releases, to newest licenses that are offered. Even subscribe our RSS feed and stay updated with all the latest news.
es: Aprenda acerca de las licencias de las últimas liberaciones hasta las licencias más recientes que se están ofreciendo. Incluso suscríbase a nuestro RSS feed y manténgase actualizado con todas las últimas noticias.

source: Let's CUSTOMIZE your HOSTING PLATFORM together.<br /> It's Important that your first fit be your best fit.
es: PERSONALICEMOS su PLATAFORMA DE HOSTING.<br /> Es importante acertar en el primer intento

source: World's #1 MOST POPULAR control panel!<br /> It simply, can't get better then this.
es: El panel de control M S POPULAR #1 en el mundo!<br /> Es fácil, no puede obtener uno mejor que éste.

source: Welcome to the MOST OPTIMIZED control panel. <br /> It simply blows away the competition.
es: Bienvenido al panel de control MAS OPTIMIZADO. <br /> Simplemente está muy lejos de la competencia.

source: Hosting Industry's BEST VALUE control panel.<br /> It's impossible to find any that have so many features.
es: El panel de control de MEJOR VALOR de la industria.<br />Es imposible encontrar uno que tenga tantas funciones.

source: cPanel/WHM's MOST USED auto-installer. <br /> Let's install something together with one-click.
es: El auto-instalador MÁS USADO de cPanel/WHM. <br />Permite instalar algo en un sólo clic.

source: Installatron the MOST VERSATILE auto-installer. <br /> Install any application, on any control panel.
es: Installatron es el auto-instalador MÁS VERSÁTIL. <br />Instala cualquier aplicación, en cualquier panel de control.

source: High Availability combined with simplicity. <br>InterWorx the glue that ensures constant availability.
es: Alta disponibilidad combinada con simplicidad. <br>La herramienta que asegura una disponibilidad constante.

source: ISPmanager. Easy management, with easy tools.<br> Quickly take your online business to the next level...
es: Administración fácil, con herramientas sencillas.<br> Lleve rápidamente su negocio al siguiente nivel...

source: Turbo Charge your Dedicated Server.<br /> Just tell us what features you need.
es: Turbo Charge su servidor dedicado. <br>Sólo cuenténos cuales características necesita.

source: Virtuozzo. Changing the way you view your server. <br /> Increase your revenue by offering VPS services.
es: Virtuozzo. Cambie la manera en qué ve su servidor. <br /> Incremente sus ingresos ofreciendo servicios de VPS.

source: Enkompass. Windows Hosting made easy.<br /> Expand your hosting portfolio to include Windows!
es: Enkompass. El hosting de Windows lo hace fácil. <br /> ¡Amplíe su portafolio de hosting para incluir Windows!

source: Start offering VPS Services, on a budget. <br /> SolusVM can take your business to new heights!
es: Comience a ofrecer servicios de VPS, con poco presupuesto. <br /> ¡SolusVM puede llevar su negocio a nuevos niveles!

source: Build your business with CloudLinux. <br /> Expand your business with confidence and stability.
es: Cree su negocio con CloudLinux. <br /> Amplíe su negocio con confianza y estabilidad.

source: There are many leaders in this market niche.<br /> Which do you feel most comfortable with?
es: Hay muchos líderes en este nicho de mercado. <br /> ¿Con cuál se siente más cómodo?

source: Welcome to the BILLING LEADER. <br /> It's simply the most versatile billing system.
es: Bienvenido al LÍDER EN FACTURACIÓN.<br /> Es simplemente el más versátil sistema de facturación.

source: I am the MOST INTEGRATED Billing System. <br /> The billing system that can work in any environment.
es: Soy el sistema de facturación MÁS INTEGRADO. <br /> El sistema que puede trabajar en cualquier ambiente.

source: The Industry's BEST VALUE Billing System. <br /> It's the most cost-effective billing system out there.
es: El sistema de facturación MÁS VALORADO de la industria. <br /> Es el sistema de facturación más rentable.

source: The #1 MOST USED RESELLER Billing System. <br /> It's the most modular billing system currently avaliable.
es: El sistema de DISTRIBUIDORES #1 MÁS USADO. <br /> Es el que tiene más módulos disponible en la actualidad.

source: Blesta. It's THE HIDDEN GEM of the billing systems. <br> Give Blesta a go, and you'll never look back.
es: La GEMA ESCONDIDA de los sistemas de facturación. <br> Pruebe Blesta y usted nunca lo dejará de usar.

source: Design it. Build it. Adjust it. Let's improve together. <br /> Take your hosting offer to the next level with these...
es: Diséñelo. Constrúyalo. Ajústelo. Permítanos mejorar juntos. <br /> Lleve su oferta de hosting al siguiente nivel con estos...

source: Build STUNNING WEBSITES, easily. <br /> Attract more customers with a sleek 1000+ templates.
es: Cree SITOS WEB IMPRESIONANTES, de forma fácil. <br /> Atraiga más clientes con 1000+ plantillas elegantes.

source: Customize YOUR HOSTING with a new themes. <br /> Stylize your control panel with your own look!
es: Personalice SU HOSTING con nuevos temas. <br /> ¡Estilice su panel de control con su propio diseño!

source: Easy. Quick. Inexpensive. 851+ Web Templates. <br> It's a matter of a couple of clicks, and you've got a site.
es: Fácil. Rápido. Barato. 851+ Plantillas Web. <br> Solo con hacer un par de clics y usted tendrá un sitio.

source: Function outside of command line. <br /> WHMXtra gives your cPanel/WHM the extra kick!
es: Funciones fuera de la línea de comandos. <br> ¡WHMXtra le brinda a su cPanel/WHM el toque extra!

source: Take your e-commerce store to new heights. <br /> MIVA does e-commerce the right way, since 1997!
es: Lleve su tienda de comercio electrónico a nuevos niveles. <br /> ¡MIVA hace el comercio electrónico, desde 1997!

source: Start your own AUDIO STREAMING services. <br /> Broadcast your customers audio content to the internet.
es: Inicie sus propios servicios de AUDIO STREAMING. <br /> Broadcast el contenido de audio en internet.

source: Automated SECURITY UPDATES are now reality.<br> Apply all your server updates, without a single reboot!
es: Actualizaciones automáticas: ahora una realidad. <br>¡Aplique todos sus actualizaciones sin reiniciar!

source: Maximizing efficiency, with as few clicks as possible,<br /> that's what we believe.
es: Maximice la eficiencia, con tan solo uno pocos clics, <br /> eso es en lo que creemos.

source: Having been in the industry for 10+ Years,<br /> We know all the movers and shakers in town.
es: Después de estar en la industria por más de 10 años, <br />Conocemos todos los hilos que mueven el mercado.

source: A sitemap is a directory of everything on a site.<br /> Its truly the most powerful page on the site.
es: Un mapa del sitio es el directorio de todo en el sitio.<br />Es realmente la página más potente en el sitio.

source: When signing up, the T's and C's are important.<br /> Please read them carefully.
es: Los Términos y Condiciones son importantes.<br />Por favor léalos cuidadosamente.

source: We are commited to ensuring your Privacy.<br /> Have questions? Please ask.
es: Estamos comprometidos en asegurar su privacidad.<br /> ¿Tiene preguntas? Por favor hágalas.

source: Contacting us is easy and quick. Its as simple as 1-2-3.<br /> GET IN CONTACT TODAY!
es: Ponerse en contacto con nosotros es muy fácil y rápido. <br />Simple como contar 1-2-3. ¡PÓNGASE EN CONTACTO HOY!

source: Learn about the LATEST LICENSING NEWS here.<br /> When it comes to licensing, this is the place to be.
es: Conozca sobre las ÚLTIMAS NOTICIAS DE LICENCIAS aquí. <br /> Cuando se trata de licencias, este es el lugar ideal.

source: We greatly appreciate your readership.<br /> Have some feedback for us? Leave a comment!
es: Estamos muy agradecidos por el número de lectores.<br />¿Tiene algún comentario para nosotros? ¡Deje un comentario!

source: Congratulations! You've made a smart decision. <br /> We'll activate your license upon completion of the order!
es: Felicitaciones. Usted ha tomado una decisión inteligente.<br /> ¡Activaremos su licencia una vez terminada la orden!

source: Integration is REALLY EASY. We keep things simple. <br> Easy integration gets you back to your business faster!
es: La integración es MUY FÁCIL. Hacemos que las cosas sean simples. <br> ¡Una fácil integración hace que su negocio sea más rápido!

source: Introduction to cPanel & Web Host Manager
es: Introducción a cPanel y Administrador de Servidor Web

source: Introduction to Parallels Plesk 10
es: Introducción a Parallels Plesk 10

source: High Availability Clustering
es: Cluster de Alta Disponibilidad

source: Welcome to the Blesta Billing System
es: Bienvenido al sistema de facturación Blesta

source: Miva Merchant In Action...
es: Miva Merchant en acción...

source: Call Us:
es: Llámenos:

source: Company
es: Compañía

source: Contact
es: Contacto

source: LicenseCube About Us
es: Acerca de nosotros LicenseCube

source: LicenseCube Contact Us
es: Contáctenos LicenseCube

source: LicenseCube Support Center
es: Centro de Soporte de LicenseCube

source: Search Blog
es: Blog de búsqueda

source: /control-panels/softaculous-license.php
es: /paneles-de-control/licencia-de-softaculous.php

source: /control-panels/fantastico-license.php
es: /paneles-de-control/licencia-de-fantastico.php

source: Fantastico License
es: Licencia de Fantastico

source: /control-panels/installatron-license.php
es: /paneles-de-control/licencia-de-installatron.php

source: Installatron License
es: Licencia de Installatron

source: /control-panels/interworx-license.php
es: /paneles-de-control/licencia-de-interworx.php

source: InterWorx License
es: Licencia de InterWorx

source: /control-panels/ispmanager-license.php
es: /paneles-de-control/licencia-de-ispmanager.php

source: ISPmanager License
es: Licencia de ISPmanager

source: SolusVM License
es: Licencia de SolusVM

source: Parallels SiteBuilder License
es: Licencia de Parallels SiteBuilder

source: WHMSonic License
es: Licencia de WHMSonic

source: /money-back-guarantee.php
es: /garantia-de-devolucion-del-dinero.php

source: License
es: Licencia

source: The use of services re-sold through LicenseCube [hereafter referred to as "Provider"] constitutes an agreement to comply with the Terms of Service between Provider and Customer herein below stated. In addition, Customer agrees to abide by any applicable posted guidelines for all Provider services, which may change from time to time without notice. Should Customer object to any term or condition of the Terms of Service, any guidelines, or any subsequent modifications thereto or become dissatisfied with LicenseCube in any way, your only recourse is to immediately discontinue use of LicenseCube. LicenseCube has the right, but is not obligated, to strictly enforce the terms of service through self-help, community moderation, active investigation, litigation and prosecution
es: El uso de los servicios de re-venta a través de LicenseCube [en adelante, "Proveedor"] constituye un contrato de cumplimiento con los Términos de Servicio entre el Proveedor y el Cliente aquí abajo indicado. Además, el Cliente se compromete a respetar los lineamientos publicados aplicables a todos los servicios del Proveedor, los cuales pueden cambiar de vez en cuando sin previo aviso. Si el Cliente se opone a cualquier término o condición de los Términos de Servicio, a cualquier directriz, o a cualquier modificación posterior o no está satisfecho con LicenseCube de alguna manera, su único recurso es interrumpir inmediatamente el uso de LicenseCube. LicenseCube tiene el derecho, pero no está obligado a cumplir estrictamente los términos de servicio a través de la auto-ayuda, la moderación de la comunidad, la investigación activa, el litigio y el juicio.

source: Content
es: Contenido

source: Provider services, whether owned, licensed, leased or re-sold by Provider, are provided only for authorized Customer use. The Provider is primarily a reseller of third party licenses, services, applications, programs, and content. Provider's service may contain features and functionalities that may link Customer or provide Customer with access to third party content which is completely independent of Provider, including web sites, directories, servers, networks, systems, information and databases, applications, software, programs, products or services, and the Internet as a whole. Your interactions the third parties are solely between Customer and such organizations and/or individuals. Customer should make whatever investigation you feel necessary or appropriate before proceeding with any online or offline transaction with any of these third parties.
es: El Proveedor es ante todo un distribuidor de licencias, servicios, aplicaciones, programas y contenidos de terceros. El servicio del Proveedor puede contener características y funcionalidades que pueden tener un vínculo al cliente o proporcionar al cliente el acceso a contenidos de terceros que son completamente independientes del Proveedor, incluyendo sitios web, directorios, servidores, redes, sistemas, información y bases de datos, aplicaciones, software, programas, productos o servicios e internet como un todo. Las interacciones con terceros son únicamente entre el Cliente y dichas organizaciones y/o individuos. El Cliente debe hacer las investigaciones que considere necesarias o apropiadas antes de proceder con cualquier transacción online o fuera de línea con cualquiera de estos terceros.

source: Customer agrees that Provider shall not be responsible or liable for any loss or damage of any sort incurred as the result of any such dealings. If there is a dispute between participants on this site, or between users and any third party, Customer understands and agrees that Provider is under no obligation to become involved. In the event that you have a dispute with one or more third parties, Customer hereby release Provider, its officers, employees, agents and successors in rights from claims, demands and damages (actual and consequential) of every kind or nature, known or unknown, suspected and unsuspected, disclosed and undisclosed, arising out of or in any way related to such disputes and / or our service.
es: El Cliente acepta que el Proveedor no será responsable por cualquier pérdida o daño de cualquier tipo incurridos como resultado de dichas negociaciones. Si hay un conflicto entre los participantes en este sitio, o entre los usuarios y un tercero, el Cliente entiende y acepta que el Proveedor no tiene ninguna obligación de participar. En el caso de que usted tenga una disputa con uno o más terceros, el Cliente por la presente libera al Proveedor, sus funcionarios, empleados, agentes y sucesores de los reclamos, demandas y daños (reales o resultantes) de cualquier tipo o naturaleza, conocida o desconocida , sospechados e insospechados, revelados y no revelados, que surjan de o en cualquier forma relacionados con dichos conflictos y/o nuestro servicio.

source: All services provided by Provider may only be used for lawful purposes. Use of Provider's services to infringe upon any copyright or trademark is prohibited. Provider reserves the right to refuse service to anyone.
es: Todos los servicios prestados por el Proveedor solo podrán ser utilizados para fines lícitos. El uso de los servicios del Proveedor para infringir los derechos de autor o marca comercial está prohibido. El Proveedor se reserva el derecho de rechazar la prestación del servicio a cualquier persona.

source: Privacy and Information Disclosure
es: Privacidad y Divulgación de la Información
