Repository: WPSHOPLA/Jornal_PHP
Catalog: copy/_include/modules/locale/*/LC_MESSAGES/messages2.po
Languages: es

source: and many other neat features...
es: y muchas otras características excelentes...

source: Looking for a reliable and yet afford control panel? If so, DirectAdmin is going to be your newly discovered hero. A great blend of features and support verses price makes DirectAdmin one of the best value choices in the market today. Discover more about DirectAdmin today, and see if it suits your needs and requirements.
es: ¿En busca de un panel de control fiable y asequible? Si es así, DirectAdmin va a ser su héroe recién descubierto. Una gran relación de características, soporte y precio, convierten a DirectAdmin en una de las mejores opciones de valor en el mercado actual. Descubra más acerca de DirectAdmin hoy, y vea si se adapta a sus necesidades y requerimientos.

source: Administrator Benefits
es: Ventajas para el Administrador

source: Supports most Linux/Unix OS's
es: Soporta la mayoría de SO's de Linux/Unix

source: Easy to use Interface
es: Interfaz fácil de usar

source: Cost Effective
es: Rentable

source: Extremely stable and secure
es: Extremadamente estable y seguro

source: Vast support resources available
es: Amplios recursos de soporte disponibles

source: the list of positives could go on...
es: la lista de aspectos positivos podría seguir...

source: Feature List
es: Lista de Características

source: Account Backups
es: Backups de cuenta

source: Create, Edit, Remove Emails
es: Cree, edite, elimine correos electrónicos

source: Amazing File Manager controls
es: Controles del administrador de archivos

source: Extremely user-friendly
es: Extremadamente fácil de usar

source: and there are many more...
es: y hay muchos más...

source: Choose from 175+ One-Click auto-installable scripts from the most popular open-source projects. Softaculous can integrate with cPanel/WHM and DirectAdmin so compatibility isn't going to be an issue when selecting this one-click auto-installer. For the price point and the amount of options that are available, this is a great and very popular auto-installer.
es: Elija entre 175+ scripts de instalación automática en un sólo clic entre los proyectos de código abierto más populares. Softaculous se puede integrar con cPanel/WHM y DirectAdmin así que la compatibilidad no va a ser un problema cuando seleccione este auto-instalador de un sólo clic. Por el precio y la cantidad de opciones disponibles, este es un gran auto-instalador muy popular.

source: Basic Overview
es: Descripción básica

source: 175+ one-click scripts
es: 175+ scripts de un sólo clic

source: Fast script updates (newer versions)
es: Actualizaciones de scripts rápidas (versiones más recientes)

source: Extremely cost efficient
es: Extremadamente rentable

source: Multi Control Panel support
es: Soporte múltiple del Panel de Control

source: One-Step script installer
es: Instalador de scripts de un sólo paso

source: and many others...
es: y muchos otros...

source: Advanced Options
es: Opciones avanzadas

source: Community Forums
es: Foros de la comunidad

source: API for Developers
es: API para desarrolladores

source: Multi-Language support
es: Soporte multilenguaje

source: The list could go on...
es: La lista podría seguir...

source: Having been around since what seems like the dawn of time, Fantastico is the undisputed market leader when it comes to one-click auto-installers. Having a small but very well maintained selection of scripts that it manages, it serves over one million users on a daily basis.
es: Después de haber estado en el negocio desde lo que parece ser el principio de los tiempos, Fantastico es el líder indiscutible del mercado cuando se trata de auto-instaladores de un solo clic. Con una pequeña pero bien administrada selección de scripts, éste atiende a más de un millón de usuarios diariamente.

source: Supports One Million+ users daily
es: Soporta más de Un millón de usuarios diariamente

source: cPanel/WHM Support Only
es: Soporte Único de cPanel/WHM

source: Advanced administrator controls
es: Controles de administrador avanzados

source: Users Overview
es: Para los usuarios

source: Easy-to-use interface
es: Interfaz fácil de usar

source: Installation Notifications
es: Notificaciones de instalación

source: Streamlined Installation process
es: Proceso de instalación racionalizado

source: Make your life simpler by offering a control panel for Windows Hosting that your customers are already familiar with. Enkompass will also allow you to start offering Windows hosting, allowing you access up to 30% more market share while reducing licensing costs with a per user licensing model.
es: Haga su vida más sencilla, ofreciendo un panel de control para hosting de Windows con el que sus clientes ya están familiarizados. Enkompass también le permite comenzar a ofrecer hosting de Windows, lo que le brinda un acceso al 30% más de la cuota del mercado mientras reduce costos de licencias con un modelo de licencia por usuario.

source: Enkompass made by cPanel
es: Enkompass creado por cPanel

source: Reduce Support Costs (Single Sign-on)
es: Reduzca Costos de Soporte (Single Sign-on)

source: Access to 30% Windows market share
es: Acceso al 30% más de la cuota del mercado

source: Fully-featured API for developers
es: API con las características para desarrolladores

source: Multi-Server management options
es: Opciones de administración de Multi-servidor

source: Flexible Resource Allocation
es: Asignación de recursos flexible

source: Simplified Reseller Management
es: Administración simple

source: Website Bandwidth Limits
es: Límites de Ancho de banda del sitio web

source: Redundant Web Servers
es: Servidores web redundantes

source: The most used virtualization environment, Virtuozzo is packed with features and an abundance of options to choose from. Virtuozzo provides hosting companies and resellers, whether big or small, with many features such as VPS insolation, on-fly resource management, and many live-server migrations.
es: Virtuozzo es el entorno de virtualización más utilizado, está repleto de características y una gran cantidad de opciones para elegir. Virtuozzo proporciona a las compañías y distribuidores de hosting, ya sean grandes o pequeños, muchas características tales como aislamiento de VPS, administración de recursos en marcha y muchas migraciones de servidores en vivo.

source: Resource Isolation
es: Aislamiento de recursos

source: Cross CPU load sharing
es: Carga de CPU cruzada compartida

source: On-fly resource management
es: Administración de recursos en marcha

source: Live Container Migration
es: Migración de contenedores en vivo

source: Fully-featured API
es: API con todas las características

source: Operating System Templates
es: Plantillas del Sistema operativo

source: Automated provisioning and activation
es: Suministro y activación automatizados

source: Parallels Power Panel Management
es: Administración de Parallels Power Panel

source: Many other options...
es: Muchas otras opciones...

source: Want a great autoinstaller that works on any control panel available? Try Installatron; it fully integrates with cPanel/WHM, cPanel Enkompass, DirectAdmin, InterWorx, Kloxo/LxAdmin, Plesk Linux/Unix, and Plesk Windows. Installatron comes with over 60 applications to install ranging from CMS systems to ecommerce packages. All the software on Installatron is updated with 24 hours of the new release date making sure your software stays cutting edge.
es: ¿Quiere un gran auto-instalador que funcione en cualquier panel de control disponible? Pruebe Installatron que está completamente integrado con cPanel/WHM, cPanel Enkompass, DirectAdmin, InterWorx, Kloxo/LxAdmin, Plesk Linux/Unix, y Plesk Windows. Installatron viene con más de 60 aplicaciones para instalar que van desde los sistemas CMS hasta los paquetes de comercio electrónico. Todo el software de Installatron se actualiza en 24 horas desde la fecha de la nueva liberación para asegurar que su software siempre es de punta.

source: Automatic Application filtering
es: Filtro de Aplicación automática

source: Swift application updates (24 Hours Max)
es: Actualizaciones de la aplicación Swift (24 horas máx.)

source: Works with EVERY MAJOR control panel
es: Compatible con los paneles más usados

source: No maintenance needed (self-updating)
es: No requiere mantenimiento (auto-actualización)

source: Supports 60+ open-source scripts
es: Soporta 60+ scripts de código abierto

source: Customized API
es: API personalizado

source: Many other features...
es: Muchas otras características...

source: SolusVM is an powerful and extremely affordable virtual container control panel. SolusVM allows your customers to easily start, stop, reboot, and re-install their virtual environments with a single click. SolusVM even allows customers to pick their own operating systems, from a collection of pre-build operating system templates.
es: SolusVM es un potente y extremadamente asequible panel de control de contenedor virtual. SolusVM le permite a los clientes iniciar, pausar, reiniciar y reinstalar sus entornos virtuales fácilmente con un clic. SolusVM incluso le permite a los clientes elegir sus propios sistemas operativos de una colección de plantillas de sistemas operativos preconstruidas.

source: Fully featured API
es: API con todas las características

source: Resource Insolation
es: Aislamiento de recursos

source: Easy OS Reinstallation
es: Fácil reinstalación del SO

source: Highly scalable environment
es: Entorno altamente escalable

source: Cluster management system
es: Sistema de administración de cluster

source: Multiple language support
es: Soporta múltiples lenguajes

source: Flexible resource management
es: Administración de recursos flexible

source: InterWorx is a highly scalable, yet extremely affordable control panel for customers that are looking for high availability. InterWorx, not only ensures that your website never goes down, but also provides you with all the right tools to it. Control your website, doesn't have to be a complicated process anymore.
es: InterWorx es un panel de control altamente escalable y muy asequible para los clientes que buscan una alta disponibilidad. InterWorx, no sólo le asegura que su sitio web nunca se caerá, sino que además le proporciona todas las herramientas adecuadas para ello. El control de su sitio web, no tiene por qué ser un proceso complicado nunca más.

source: 24x7 Support department
es: Departamento de soporte 24x7

source: High availability failover
es: Alta disponibilidad de tolerancia a fallos

source: Detailed Support Resources
es: Recursos de Soporte detallados

source: Easy resource management
es: Fácil administración de recursos

source: Automated update process
es: Proceso de actualización automatizado

source: ISPmanager is a widely used control panel, which has been developed from the ground up, with customers in mind. The comprehensive multi-lingual web interface makes it easy to manage day-to-day activities, such as creating inboxes, managing users, and databases.
es: ISPmanager es un panel de control muy utilizado, que ha sido desarrollado desde cero teniendo en mente a los clientes. La completa interfaz web multilingüe hace que sea fácil gestionar las actividades del día a día, como la creación de bandejas de entrada y la administración de usuarios y bases de datos.

source: owerful API
es: API potente

source: Powerful web interface
es: Interfaz web potente

source: Reseller Controls
es: Controles de distribuidor

source: Additional Overview
es: Otras Características

source: Slave server management
es: Administración de servidor esclavo

source: Inbuilt Support Center
es: Centro de soporte incorporado

source: Plan template configuration
es: Configuración de plantilla del plan

source: Granular configuration controls
es: Controles de configuración detallados

source: And so many more options...
es: Y muchas más opciones...

source: Installatron is one of the most popular auto-installers. Supporting over 65+ open-source scripts, Installatron also can be installed on almost any control panel making it an ideal choice for hosting providers and resellers.
es: Installatron es uno de los más populares auto-instaladores. Soporta más de 65+ scripts de código abierto, Installatron también se puede instalar en casi cualquier panel de control por lo que es una opción ideal para proveedores y distribuidores de hosting.

source: Completely brandable
es: Soporte multimarca

source: Import from other installers
es: Importación desde otros instaladores

source: Create custom Install scripts
es: Cree instaladores personalizados

source: Integration API (For Customization)
es: API para Integración

source: Fast Application Updates
es: Actualizaciones Rápidas

source: Installatron License Logo
es: Logo de la licencia de Installatron

source: Installatron License Screenshot
es: Captura de pantalla de la licencia de Installatron

source: Order your Installatron License
es: Ordene su licencia de Installatron

source: Let Installatron show you the easy way...
es: Permítale a Installatron mostrarle el camino fácil...

source: Installatron Demo
es: Demo de Installatron

source: Installatron license account demo
es: Cuenta demo de la licencia de Installatron

source: Third-Party Integration
es: Integración de terceros

source: Are you using a custom theme, or perhaps a theme installed with RVSkins? If so, you'll be glad to learn that Installatron will work with it, right out of the box. No other auto-installers can provide you with that level of integration!
es: ¿Está usando un tema personalizado, o tal vez un tema instalado con RVSkins? Si es así, le alegrará saber que Installatron funciona con esta herramienta, es muy fácil. ¡Ningún otro auto-instalador le puede proporcionar ese nivel de integración!

source: Installatron Zero Maintenance
es: Cero mantenimiento con Installatron

source: Zero Maintenance
es: Cero mantenimiento

source: When it comes time to update your auto-installed application, Installatron makes it easy. Installatron automatically downloads new products and updates on a daily basis via cron, ensuring that you're always up-to-date.
es: Cuando llegue el momento de actualizar su aplicación autoinstalada, Installatron hará que sea fácil. Installatron descarga automáticamente a diario nuevos productos y actualizaciones a través de cron, lo que garantiza que usted siempre estará al día.

source: Installatron Intergration API
es: Integración de la API de Installatron

source: Integration API
es: Integración de API

source: Have you ever wanted to install an application right as you open an account? Installatron's API will allow you to do just that. Have a custom control panel? Just use the API to get Installatron integrated.
es: ¿Alguna vez ha querido instalar una aplicación al tiempo que abre una cuenta? La API de Installatron le permitir hacer justamente eso. ¿Tiene un panel de control personalizado? Sólo tiene que utilizar la API para obtener Installatron integrado.

source: Installatron customized Installers
es: Instaladores personalizados de Installatron

source: Customized Installers
es: Instaladores personalizados

source: Installatron contains a truly unique feature which allows administrators to make their own software and place it into Installatron for customers to be able to install with a click of a button.
es: Installatron tiene una característica exclusiva que permite a los administradores hacer su propio software y colocarlo en Installatron para que los clientes puedan instalarlo con el clic de un botón.

source: InterWorx makes life simpler for the website owners and administrators. InterWorx is packed with features and bursting with options. As well as acting as a regular control panel, InterWorx also provides its own blend of advanced options such as: high availability, clustering and many others.
es: InterWorx le hace la vida más fácil a los propietarios y administradores de sitios web. InterWorx está equipado con muchas características y opciones. Además de actuar como un panel de control regular, InterWorx también ofrece su propia combinación de opciones avanzadas, tales como: Alta disponibilidad, cluster y muchas otras.

source: High Availability/Clustering
es: Alta Disponibilidad/Cluster

source: Fully Featured API
es: API con todas las características

source: Seamless Version Upgrades
es: Mejoras de versión perfectas

source: Powerful Reseller Offering
es: Ofertas de distribuidores de gran alcance

source: InterWorx License Logo
es: Logo de la licencia de InterWorx

source: InterWorx License Screenshot
es: Captura de pantalla de la licencia de InterWorx

source: Order your InterWorx License
es: Ordene su licencia de InterWorx

source: Ensure Availability with InterWorx...
es: Asegure disponibilidad con InterWorx...

source: See InterWorx in action...
es: Vea a InterWorx en acción...

source: InterWorx License Demo
es: Licencia demo de InterWorx

source: Resource Optimized
es: Recurso optimizado

source: When it comes to control panels, most control panels are resource hogs, consuming most if not all resources in certain circumstances. However, with InterWorx, resource usage has been lowered and the control panel has been optimized to utilize fewer resources, while still maintaining speed.
es: Cuando se trata de paneles de control, la mayoría de los paneles de control son monopolizadores de recursos, consumen la mayoría si no todos los recursos en determinadas circunstancias. Sin embargo, con InterWorx, el uso de recursos se ha reducido y el panel de control ha sido optimizado para utilizar menos recursos, sin dejar de mantener la velocidad.

source: InterWorx Centralized Resources
es: Recursos Centralizados de InterWorx

source: Centralized Resources
es: Recursos Centralizados

source: Ensuring maximum availability is extremely important. However, it's second that count when it comes to ensuring availability to critical website and billing data. For this very reason, InterWorx has introduced MySQL Server Pooling, which will ensure that all MySQL services remain online even if one of the servers goes offline.
es: Asegurar la máxima disponibilidad es muy importante. Sin embargo es lo segundo que cuenta cuando se trata de asegurar la disponibilidad para sitos web y datos de facturación críticos. Por esta misma razón, InterWorx ha introducido el pooling de servidor de MySQL, que le asegurará que todos los servicios de MySQL permanezcan online, incluso si uno de los servidores se queda sin conexión.

source: InterWorx Billing Integration
es: Integración de Facturación de InterWorx

source: InterWorx is integrated into every major billing system currently available, so you'll never face any issues with InterWorx not working right out of the box with your current billing system. However, if you have a custom billing system, you can also easily integrate InterWorx using its advanced API.
es: InterWorx está integrado en todos los sistemas de facturación más importantes disponibles en la actualidad, por lo que usted nunca enfrentará problemas tales como que InterWorx no funcione adecuadamente y con facilidad junto a su sistema de facturación actual. Sin embargo, si usted tiene un sistema de facturación personalizado, también puede integrarlo fácilmente con InterWorx utilizando su API avanzada.

source: InterWorx Steadfast Support
es: Soporte firme de InterWorx

source: Steadfast Support
es: Soporte Firme

source: Being provided support when needed is essential in any business big or small. This is why InterWorx has a rock-solid support team and is highly rated for their fast problem solving skills. Whenever you need them, InterWorx is ready to assist you at anytime day or night.
es: Tener soporte cuando sea necesario es esencial en cualquier negocio ya sea grande o pequeño. Esta es la razón por la que InterWorx cuenta con un equipo de soporte muy sólido y valorado por sus habilidades para resolver problemas rápidamente. Siempre que lo necesite, InterWorx está listo para ayudarle en cualquier momento del día o de la noche.

source: The ISPmanager control panel allows you to easily control every aspect of your customer's activity, from complicated multi-faceted issues, to the simpler feature additions and removals. ISPmanager is with you every step of the way.
es: El panel de control ISPmanager le permite controlar fácilmente todos los aspectos de la actividad de su cliente, desde los complicados temas multifacéticos, hasta las funciones más simples de eliminar y añadir. ISPmanager está con usted en cada paso del camino.

source: Powerful Developer API
es: API de desarrollador potente

source: Low Resource Consumption
es: Bajo Consumo de recursos

source: 24x7 Multilingual Support
es: Soporte multilingüe 24x7

source: Ganular Hosting Controls
es: Control de hosting detallado

source: ISPmanager License Logo
es: Logo de la licencia de ISPmanager

source: ISPmanager License Screenshot
es: Captura de pantalla de la licencia de ISPmanager

source: Order your ISPManager License
es: Ordene su licencia de ISPmanager

source: Control resources more effectively...
es: Controle los recursos de manera más efectiva...

source: GIve ISPmanager a go, you'll be glad you did.
es: Pruebe ISPmanager, usted estará encantado de haberlo hecho.

source: ISPmanager Demo
es: Demo de ISPmanager

source: ISPmanager is waiting for you.
es: ISPmanager está esperando por usted.

source: ISPmanager Automated Updates
es: Actualizaciones automatizadas de ISPmanager

source: Automated Updates
es: Actualizaciones automáticas

source: Automatic updates take the hassle out of having to be concerned with the security of your website/server. Allow ISPmanager to do all the heavy lifting, while you focus on growth, knowing that ISPmanager has you covered.
es: Las actualizaciones automáticas lo liberan del problema de estar preocupado respecto a la seguridad de su sitio web/servidor. Permítale a ISPmanager hacer todo el trabajo pesado, mientras usted se enfoca en el crecimiento, sabiendo que ISPmanager lo tiene todo cubierto.

source: ISPmanager Easy Navigation
es: Navegación Fácil de ISPmanager

source: Easy Navigation
es: Fácil Navegación

source: ISPmanager, having one of the simplest designs around, has not only managed to pack their control panel full of features, but also has ensured that it is easy and user-friendly all at the same time.
es: ISPmanager, teniendo uno de los diseños más sencillos, no sólo ha logrado empaquetar su panel de control con todas las características, sino que también se ha asegurado de que sea fácil de usar para el usuario, todo al mismo tiempo.

source: Rock Solid API
es: API sólida

source: Have you ever wanted to automate, just to find that your control panel does not support it? Well, with the ISPmanager, you will now be able to fully control every aspect of your control panel remotely, via an advanced API, making your life simpler and easier.
es: ¿Alguna vez ha querido automatizar, sólo para encontrar que su panel de control no lo soporta? Bien, con el ISPmanager, ahora podrá controlar totalmente todos los aspectos de su panel de control de forma remota, a través de una API avanzada, lo que hará su vida más simple y más fácil.

source: ISPmanager Ganular Controls
es: Controles detallados de ISPmanager

source: Granular Control
es: Control Detallado
